[
{"date": "22 novembre 2017", "synopsis": "Neïla Salah a grandi à Créteil et rêve de devenir avocate. Inscrite à la grande université parisienne d’Assas, elle se confronte dès le premier jour à Pierre Mazard, professeur connu pour ses provocations et ses dérapages.", "titre": "Le Brio", "dirs": ["Yvan Attal"], "cfilm": "251711", "genre": ["Comédie"], "rate": ["\n                3,5", "\n                4,1"], "actors": ["Daniel Auteuil", "Camélia Jordana", "Yasin Houicha"]},
{"date": "22 novembre 2017", "synopsis": "Pour découvrir ce qui se passe après la mort, cinq étudiants en médecine se lancent dans une expérience aussi audacieuse que dangereuse. Sur eux-mêmes, volontairement, ils provoquent des arrêts cardiaques pendant de courtes périodes afin de vivre des expériences de mort imminente.", "titre": "L'Expérience interdite - Flatliners", "dirs": ["Niels Arden Oplev"], "cfilm": "197082", "genre": ["Thriller", "Science fiction"], "rate": ["\n                1,3", "\n                2,5"], "actors": ["Ellen Page", "Diego Luna", "Nina Dobrev"]},
{"date": "22 novembre 2017", "synopsis": "Martin Clément, né Marvin Bijou, a fui. Il a fui son petit village des Vosges. Il a fui sa famille, la tyrannie de son père, la résignation de sa mère. Il a fui l'intolérance et le rejet, les brimades auxquelles l'exposait tout ce qui faisait de lui un garçon «différent»", "titre": "Marvin ou la belle éducation", "dirs": ["Anne Fontaine"], "cfilm": "229762", "genre": ["Drame"], "rate": ["\n                3,2", "\n                3,9"], "actors": ["Finnegan Oldfield", "Grégory Gadebois", "Vincent Macaigne"]},
{"date": "22 novembre 2017", "synopsis": "D’après une histoire vraie. 1972, Billie Jean King, championne de tennis, titulaire de trois titres du Grand Chelem, s’engage pour l’égalité des hommes et des femmes, à commencer par le respect sur les courts de tennis. C’est alors que l’ancien numéro un mondial Bobby Riggs, notoirement misogyne et provocateur, lui lance un défi : l’affronter en match simple...", "titre": "Battle of the Sexes", "dirs": ["Jonathan Dayton", "Valerie Faris"], "cfilm": "227278", "genre": ["Biopic", "Drame", "Comédie"], "rate": ["\n                3,4", "\n                3,8"], "actors": ["Emma Stone", "Steve Carell", "Andrea Riseborough"]},
{"date": "22 novembre 2017", "synopsis": "Anne et Bob, un couple d’américains fortunés récemment installé à Paris, s’apprêtent à donner un grand dîner, et convient douze invités triés sur le volet, réunissant la haute société anglaise, française et américaine.", "titre": "Madame", "dirs": ["Amanda Sthers"], "cfilm": "238909", "genre": ["Drame", "Comédie"], "rate": ["\n                2,8", "\n                2,8"], "actors": ["Toni Collette", "Harvey Keitel", "Rossy de Palma"]},
{"date": "22 novembre 2017", "synopsis": "Tandis que l’hiver étend son manteau de neige sur le paysage, une souris, un biscuit et une petite fille vont vivre d’étonnantes aventures. En trois tours, l’amitié se révèle là où on ne l’attend pas, la curiosité ouvre les portes d’un monde plein de surprises, et la magie de Noël nous offrirait presque un voyage sur la Lune !", "titre": "Myrtille et la lettre au Père Noël", "dirs": ["Dace Riduze", "Edmunds Jansons", "Camille Chaix"], "cfilm": "256981", "genre": ["Animation", "Famille"], "rate": ["\n                3,0", "\n                3,3"], "actors": []},
{"date": "22 novembre 2017", "synopsis": "Thelma, une jeune et timide étudiante, vient de quitter la maison de ses très dévots parents, située sur la côte ouest de Norvège, pour aller étudier dans une université d'Oslo. Là, elle se sent irrésistiblement et secrètement attirée par la très belle Anja.", "titre": "Thelma", "dirs": ["Joachim Trier"], "cfilm": "250686", "genre": ["Drame", "Science fiction", "Thriller"], "rate": ["\n                3,3", "\n                3,7"], "actors": ["Eili Harboe", "Okay Kaya", "Ellen Dorrit Petersen"]},
{"date": "22 novembre 2017", "synopsis": "Programme de 4 courts-métrages d'animation", "titre": "Ernest et Célestine en hiver", "dirs": ["Julien Chheng", "Jean-Christophe Roger (II)"], "cfilm": "257584", "genre": ["Animation"], "rate": ["\n                3,5", "\n                3,3"], "actors": ["Pauline Brunner", "Xavier Fagnon", "Raphaëline Goupilleau"]},
{"date": "22 novembre 2017", "synopsis": "Un groupe de travailleurs allemands débute un travail difficile de construction sur un site de la campagne bulgare. Cette terre étrangère éveille le sens de l'aventure de ces hommes, confrontés à leurs préjugés et à la méfiance des locaux à cause de la barrière de la langue et des différences culturelles. Les hommes vont alors tout faire pour tenter de gagner la confiance des habitants.", "titre": "Western", "dirs": ["Valeska Grisebach"], "cfilm": "255506", "genre": ["Drame"], "rate": ["\n                4,1", "\n                3,4"], "actors": ["Meinhard Neumann", "Reinhardt Wetrek", "Syuleyman Alilov Letifov"]},
{"date": "22 novembre 2017", "synopsis": "Kōji Kabuto, un lycéen et son robot Mazinger Z, livrent bataille au Dr. Hell, un savant fou qui veut dominer le monde.", "titre": "Mazinger Z", "dirs": ["Junji Shimizu"], "cfilm": "255415", "genre": ["Science fiction", "Action"], "rate": ["\n                2,9", "\n                3,1"], "actors": ["Arnaud Ducret", "Natsuki Hanae", "Unshô Ishizuka"]},
{"date": "29 novembre 2017", "synopsis": "Depuis déjà plusieurs générations, la musique est bannie dans la famille de Miguel. Un vrai déchirement pour le jeune garçon dont le rêve ultime est de devenir un musicien aussi accompli que son idole, Ernesto de la Cruz.", "titre": "Coco", "dirs": ["Lee Unkrich", "Adrian Molina"], "cfilm": "206775", "genre": ["Animation", "Aventure", "Fantastique"], "rate": ["\n                4,1", "\n                4,6"], "actors": ["Andrea Santamaria", "Ary Abittan", "François-Xavier Demaison"]},
{"date": "22 novembre 2017", "synopsis": "Un jeune migrant se fait tirer dessus alors qu'il traverse illégalement la frontière. Sous le coup de sa blessure, Aryan découvre qu'il a maintenant le pouvoir de léviter. Jeté dans un camp de réfugiés, il s'en échappe avec l'aide du Dr Stern qui nourrit le projet d'exploiter son extraordinaire secret.", "titre": "La Lune de Jupiter", "dirs": ["Kornél Mundruczó"], "cfilm": "255498", "genre": ["Drame"], "rate": ["\n                2,8", "\n                3,2"], "actors": ["Merab Ninidze", "Zsombor Jéger", "György Cserhalmi"]},
{"date": "22 novembre 2017", "synopsis": "A peine sortis de l'adolescence, des Chinois quittent leur village du Yunnan, comme d'autres l'ont fait avant eux, et partent grossir la main d'oeuvre de Huzhou, une cité ouvrière florissante des environs de Shanghai, où ils intègrent des ateliers de confection qui tournent à plein régime.", "titre": "Argent amer", "dirs": ["Wang Bing"], "cfilm": "249545", "genre": ["Documentaire"], "rate": ["\n                3,9", "\n                2,9"], "actors": []},
{"date": "22 novembre 2017", "synopsis": "Hana, 67 ans, se sent seule depuis la mort de son mari. Ses deux fils lui rendent régulièrement visite, mais les repas de famille se terminent invariablement en disputes... Lorsque Hana rencontre Broňa, qu’elle sauve par hasard de la noyade, elle fait connaissance avec un groupe de nageurs en eau libre dont la spécialité est de braver les rivières glacées.", "titre": "Ice mother", "dirs": ["Bohdan Sláma"], "cfilm": "257223", "genre": ["Comédie dramatique", "Romance"], "rate": ["\n                3,3", "\n                3,3"], "actors": ["Zuzana Kronerová", "Pavel Novy", "Marek Daniel"]},
{"date": "22 novembre 2017", "synopsis": "Le jeune Reynaldo participe à un cambriolage qui tourne mal. En tentant de s’enfuir, il tombe dans le jardin d’un vieux couple. Contre toute attente, le propriétaire ne le dénonce pas à la police mais lui propose un marché. Une relation de confiance fragile s’installe alors entre le jeune homme et son protecteur.", "titre": "La educación del rey", "dirs": ["Santiago Esteves"], "cfilm": "257013", "genre": ["Drame"], "rate": ["\n                3,3", "\n                3,2"], "actors": ["Matías Encinas", "Germán De Silva", "Walter Jakob"]},
{"date": "29 novembre 2017", "synopsis": "Depuis toute petite, Lila veut devenir danseuse, n’en déplaise à son père. Elle débarque à Paris pour réaliser son rêve… Mais de galères en désillusions, elle découvre la réalité d’un monde qui n’est pas prêt à lui ouvrir ses portes. A force d’y croire, Lila se lance dans une carrière d’humoriste. Elle n’a plus qu’une idée en tête : voir son nom en haut de l’affiche, et surtout retrouver la fierté de son père.", "titre": "C'est tout pour moi", "dirs": ["Nawell Madani", "Ludovic Colbeau-Justin"], "cfilm": "247040", "genre": ["Comédie dramatique"], "rate": ["\n                3,1", "\n                4,6"], "actors": ["Nawell Madani", "François Berléand", "Mimoun Benabderrahmane"]},
{"date": "29 novembre 2017", "synopsis": "Dans une calanque près de Marseille, au creux de l’hiver, Angèle, Joseph et Armand, se rassemblent autour de leur père vieillissant. C’est le moment pour eux de mesurer ce qu’ils ont conservé de l’idéal qu’il leur a transmis, du monde de fraternité qu’il avait bâti dans ce lieu magique, autour d’un restaurant ouvrier dont Armand, le fils ainé, continue de s’occuper...", "titre": "La Villa", "dirs": ["Robert Guédiguian"], "cfilm": "251179", "genre": ["Drame"], "rate": ["\n                4,1", "\n                3,4"], "actors": ["Ariane Ascaride", "Jean-Pierre Darroussin", "Gérard Meylan"]},
{"date": "29 novembre 2017", "synopsis": "Lorsque le détective d’une section d’élite enquête sur la disparition d’une victime lors des premières neiges de l’hiver, il craint qu’un serial killer recherché n’ait encore frappé. Avec l’aide d’une brillante recrue, il va tenter d’établir un lien entre des dizaines de cas non élucidés et la brutalité de ce dernier crime afin de mettre un terme à ce fléau, avant la tombée des prochaines neiges.", "titre": "Le Bonhomme de neige", "dirs": ["Tomas Alfredson"], "cfilm": "198938", "genre": ["Thriller", "Policier"], "rate": ["\n                1,7", "\n                2,4"], "actors": ["Michael Fassbender", "Rebecca Ferguson", "Charlotte Gainsbourg"]},
{"date": "29 novembre 2017", "synopsis": "Avant 12 jours, les personnes hospitalisées en psychiatrie sans leur consentement sont présentées en audience, d’un côté un juge, de l’autre un patient, entre eux naît un dialogue sur le sens du mot liberté et de la vie.", "titre": "12 Jours", "dirs": ["Raymond Depardon"], "cfilm": "253727", "genre": ["Documentaire"], "rate": ["\n                4,1", "\n                3,9"], "actors": []},
{"date": "29 novembre 2017", "synopsis": "Comme toutes les mères de famille, Amy, Kiki et Carla angoissent à l’approche de Noël.Entre les cadeaux, la cuisine, la décoration, l’organisation et la préparation, c’est toujours les mêmes qui s’y collent… Et pour compliquer les choses, leurs propres mères, exigeantes et critiques, s’invitent à la fête !", "titre": "Bad Moms 2", "dirs": ["Scott Moore", "Jon Lucas"], "cfilm": "251257", "genre": ["Comédie"], "rate": ["\n                2,7", "\n                2,4"], "actors": ["Mila Kunis", "Kristen Bell", "Kathryn Hahn"]},
{"date": "22 novembre 2017", "synopsis": "Au Mexique, la fille d’un riche propriétaire terrien tombe enceinte après une aventure avec un certain Alfredo Garcia. La tête de celui-ci est aussitôt mise à prix. Alléché par la récompense, Bennie, comme d’autres, fera tout ce qu’il peut pour retrouver Alfredo Garcia.", "titre": "Apportez-moi la tête d'Alfredo Garcia", "dirs": ["Sam Peckinpah"], "cfilm": "34003", "genre": ["Policier", "Thriller", "Action"], "rate": ["\n                5,0", "\n                3,7"], "actors": ["Warren Oates", "Isela Vega", "Gig Young"]},
{"date": "22 novembre 2017", "synopsis": "Dans un pays d’Afrique, une jeune avocate se voit proposer de défendre un dangereux rebelle accusé de crimes de guerre. Alors que son instinct la pousse à refuser, elle va tout tenter pour le sauver au nom d’un idéal de justice, quitte à mettre en danger sa carrière et sa vie. Mais peut-on réellement sauver un ex enfant-soldat ?", "titre": "L'Oeil du Cyclone", "dirs": ["Sékou Traoré"], "cfilm": "235572", "genre": ["Drame"], "rate": ["\n                2,9", "\n                3,6"], "actors": ["Maïmouna N'Diaye", "Fargass Assandé", "Abidine Dioari"]},
{"date": "25 novembre 2017", "synopsis": "", "titre": "Kardeşim Benim 2", "dirs": ["Mert Baykal"], "cfilm": "255757", "genre": ["Romance", "Comédie"], "rate": ["\n                3,0"], "actors": ["Burak Özçivit", "Hakan Karsak", "Sezgi Mengi"]},
{"date": "22 novembre 2017", "synopsis": "Villar del Río est un petit village castillan où le maire, le curé, des notables, un hidalgo et quelques villageois vivent paisiblement. Mais une nouvelle extraordinaire va tout bouleverser : la délégation américaine du Plan Marshall doit s’y arrêter. Comment la recevoir ?", "titre": "Bienvenue Mr Marshall", "dirs": ["Luis Garcia Berlanga"], "cfilm": "12783", "genre": ["Comédie"], "rate": ["\n                3,1"], "actors": ["Lolita Sevilla", "Manolo Morán\t", "Jose Isbert"]},
{"date": "22 novembre 2017", "synopsis": "Après avoir longtemps baroudé, Gorki se lance dans la littérature et envoie ses premiers textes à Tchekhov, qu’il admire, pour qu’il lui donne son avis sincère. Celui-ci répond aussitôt, une correspondance s’engage sur la littérature et le sens de la vie, avec des mots tout simples. Dans cet échange se noue une forte amitié.", "titre": "Gorki Tchekhov, 1900", "dirs": ["Fabrice Cazeneuve"], "cfilm": "259216", "genre": ["Historique"], "rate": ["\n                3,2"], "actors": ["Missia Piccoli", "Mathilde Cazeneuve", "François Loriquet"]},
{"date": "29 novembre 2017", "synopsis": "C’est l’histoire d‘un amour total entre César et Paz. Paz, photographe espagnole, nourrit une soif de rencontres, d’expériences et de voyages, alors que César, ex-grand reporter de guerre, souhaite à l’inverse s’extraire du tumulte du monde. Paz est enceinte, cette perspective l’angoisse, l’étouffe...", "titre": "Plonger", "dirs": ["Mélanie Laurent"], "cfilm": "229511", "genre": ["Drame"], "rate": ["\n                2,8", "\n                2,8"], "actors": ["Gilles Lellouche", "María Valverde", "Ibrahim Ahmed dit Pino"]},
{"date": "29 novembre 2017", "synopsis": "1914,  la Grande Guerre menace d’éclater tandis que s’effondre le puissant Empire Ottoman. À Constantinople, Michael, jeune étudiant arménien en médecine et Chris, reporter photographe américain, se disputent les faveurs de la belle Ana.", "titre": "La Promesse", "dirs": ["Terry George"], "cfilm": "238649", "genre": ["Romance", "Drame"], "rate": ["\n                2,2", "\n                4,4"], "actors": ["Oscar Isaac", "Christian Bale", "Charlotte Le Bon"]},
{"date": "29 novembre 2017", "synopsis": "Tommaso, la cinquantaine, est un chirurgien reconnu. Avec son épouse Carla, ils ont élevé leurs enfants dans un esprit de laïcité. Or voilà qu’Andrea, son fils, annonce son intention de devenir prêtre. Tommaso est bien décidé à le « libérer » de son influence, coûte que coute...", "titre": "Tout mais pas ça !", "dirs": ["Edoardo Maria Falcone"], "cfilm": "242471", "genre": ["Comédie"], "rate": ["\n                3,2", "\n                3,4"], "actors": ["Marco Giallini", "Alessandro Gassman", "Laura Morante"]},
{"date": "29 novembre 2017", "synopsis": "Début des années 90. Alors que le sida tue depuis près de dix ans, les militants d'Act Up-Paris multiplient les actions pour lutter contre l'indifférence générale. Nouveau venu dans le groupe, Nathan va être bouleversé par la radicalité de Sean.", "titre": "120 battements par minute", "dirs": ["Robin Campillo"], "cfilm": "245592", "genre": ["Drame"], "rate": ["\n                4,5", "\n                4,3"], "actors": ["Nahuel Perez Biscayart", "Arnaud Valois", "Adèle Haenel"]},
{"date": "22 novembre 2017", "synopsis": "Cinq jeunes grimpeurs autrichiens et espagnols décident de rompre avec la routine d'une vie professionnelle trépidante pour se rendre dans une région sauvage et inexplorée du Tibet. Leur objectif est une première mondiale, l'escalade du Gangga 7, un sommet qui se dresse à plus de 5600 mètres d'altitude au-dessus du plateau tibétain.", "titre": "Tibetan Dreams", "dirs": ["Lothar Hofer"], "cfilm": "258917", "genre": ["Documentaire"], "rate": [], "actors": []},
{"date": "22 novembre 2017", "synopsis": "L’histoire retrace la vie, en 1940 d’Aristides de Sousa Mendes, Consul Général du Portugal à Bordeaux qui en pleine débâcle française refusa de suivre les ordres de Salazar et délivra plus de 30.000 visas à toutes personnes menacées souhaitant fuir la France.", "titre": "Le Consul de Bordeaux", "dirs": ["Joao Correa", "Francisco Manso"], "cfilm": "258909", "genre": ["Historique"], "rate": ["\n                3,0"], "actors": ["Vitore Notte", "Manuel de Blas"]},
{"date": "23 novembre 2017", "synopsis": "Pour célébrer les 30 ans du spectacle et un an après le décès de l’artiste, le film du légendaire concert de Prince « Sign O’ The Times » reprend vie sur grand écran, en version restaurée en haute définition et au son remasterisé en 5.1 spécialement pour le cinéma. Alors à l’apogée de sa carrière, Prince réalise lui-même en 1987 le film de ce show qui a marqué les esprits et s’est inscrit dans l’histoire de la musique comme l’un des plus beaux concerts jamais donnés.Cette expérience est à vivre lors d’une séance unique le jeudi 23 novembre à 20h en exclusivité au cinéma !", "titre": "Prince - Sign O’ the times (Pathé Live)", "dirs": ["Prince"], "cfilm": "259635", "genre": ["Concert"], "rate": ["\n                3,4"], "actors": ["Prince"]},
{"date": "26 novembre 2017", "synopsis": "Au grand dam de son père Baptista, la mégère Catharina refuse de se laisser séduire car aucun homme n’est assez bon pour elle. Mais lorsqu’elle rencontre Petruchio, un prétendant au caractère aussi trempé que le sien, les deux jeunes gens entament un jeu de séduction explosif et inattendu.", "titre": "La Mégère apprivoisée (Bolchoï-Pathé Live)", "dirs": ["Jean-Christophe Maillot"], "cfilm": "236796", "genre": ["Opera"], "rate": ["\n                3,3"], "actors": ["Ekaterina Krysanova", "Vladislav Lantratov", "Olga Smirnova"]},
{"date": "24 novembre 2017", "synopsis": "", "titre": "Indrajith", "dirs": [], "cfilm": "260861", "genre": [], "rate": [], "actors": []},
{"date": "29 novembre 2017", "synopsis": "En 1860, un avocat français rêvait de devenir roi de Patagonie. Et il y parvint presque.", "titre": "Rey, l'histoire du Français qui voulait devenir Roi de Patagonie", "dirs": ["Niles Atallah"], "cfilm": "253082", "genre": ["Drame", "Historique"], "rate": ["\n                2,8", "\n                3,2"], "actors": ["Rodrigo Lisboa", "Claudio Riveros"]},
{"date": "1 décembre 2017", "synopsis": "Dernier opus d'une Trilogie, l’apogée d'une épopée où l’amitié et le partage atteignent leur paroxysme. Nuit de la Glisse nous propulse dans une nouvelle ère, vers de nouvelles disciplines et décrit la transmission de valeurs entre deux générations de riders, ultime hommage aux athlètes qui ont marqués leurs sports par leurs exploits.\r\n90 minutes d’émotions, de sensations profondes et fortes.  Thierry Donard, son réalisateur, parvient à nous faire rentrer dans l’intimité de ces personnages hors normes grâce aux placements de ses cameras. Un film tourné pour le grand écran en 4K Cinémascope, pour vivre pleinement l’expérience au cinéma, une immersion dans l’univers des sports de glisse. Un film de 90 minutes où la technologie va nous servir pour retranscrire sur les plus beaux écrans de cinéma du monde les émotions exceptionnelles vécues lors du tournage.", "titre": "LA NUIT DE LA GLISSE Don't Crack Under Pressure season three", "dirs": ["Thierry Donard"], "cfilm": "258887", "genre": ["Sport event"], "rate": ["\n                3,1"], "actors": []},
{"date": "29 novembre 2017", "synopsis": "Cette année, la famille Moomins n'hiberne pas. Elle va, pour la première fois, rencontrer ce mystérieux invité appelé « Noël », et pour l'accueillir au mieux, les préparatifs vont bon train...", "titre": "Les Moomins attendent Noël", "dirs": ["Jakub Wroński", "Ira Carpelan"], "cfilm": "259375", "genre": ["Animation", "Famille"], "rate": ["\n                3,0", "\n                3,0"], "actors": ["Bill Skarsgård", "Alicia Vikander"]},
{"date": "29 novembre 2017", "synopsis": "Le documentariste Robert Bober ravive la mémoire de son arrière-grand-père parti de Pologne pour s'installer dans une Vienne moderne et cosmopolite, celle de Stefan Zweig, Joseph Roth, Arthur Schnitzler, à la veille de la montée en puissance du national-socialisme qui mettra fin à cette capitale culturelle.", "titre": "Vienne avant la nuit", "dirs": ["Robert Bober"], "cfilm": "258045", "genre": ["Documentaire"], "rate": ["\n                3,7", "\n                3,0"], "actors": []},
{"date": "30 novembre 2017", "synopsis": "Un officier de police est en charge des écoutes téléphoniques de VIP. Il profitera de sa position pour faire chanter certains VIP et arrondir ses fins de mois, jusqu’au jour où, il sera lui-même pris à son propre jeu", "titre": "Thiruttu Payale 2", "dirs": ["Susi Ganesan"], "cfilm": "261166", "genre": ["Thriller"], "rate": [], "actors": ["Amala Paul", "Prasanna (I)"]},
{"date": "29 novembre 2017", "synopsis": "Ada, mère d’une fillette de neuf ans, s’apprête à partager la vie d’un inconnu, au fin fond du bush néo-zélandais. Son nouveau mari accepte de transporter toutes ses possessions, à l’exception de la plus précieuse : un piano, qui échoue chez un voisin illettré.", "titre": "La Leçon de piano", "dirs": ["Jane Campion"], "cfilm": "7807", "genre": ["Drame", "Romance"], "rate": ["\n                3,9"], "actors": ["Holly Hunter", "Harvey Keitel", "Sam Neill"]},
{"date": "29 novembre 2017", "synopsis": "Quelque part dans un immeuble désaffecté de Bruxelles, un groupe de réfugiés, sans papier, essayent de trouver leur place en bordure du monde. Ils se laissent flotter, couler, rêver.", "titre": "Problemski Hotel", "dirs": ["Manu Riche"], "cfilm": "244406", "genre": ["Drame"], "rate": ["\n                3,4", "\n                3,3"], "actors": ["Tarek Halaby", "Gökhan Girginol", "Evgenia Brendes"]},
{"date": "29 novembre 2017", "synopsis": "Sachio, romancier aussi célèbre que cynique, est marié à Natsuko mais il y a bien longtemps que leur amour s’est envolé. Yoichi est l’époux de Yuki, la meilleure amie de Natsuko.", "titre": "The Long Excuse", "dirs": ["Miwa Nishikawa"], "cfilm": "258518", "genre": ["Drame"], "rate": ["\n                2,9", "\n                3,2"], "actors": ["Masahiro Motoki", "Pistol Takehara", "Eri Fukatsu"]},
{"date": "29 novembre 2017", "synopsis": "Pourquoi les uns écrivent et pourquoi d’autres les éditent ? Qu’est-ce qui pousse les uns à confier le plus cher d’eux-mêmes, le plus intime, à d’autres qui vont s’en emparer au prétexte de le faire connaître ? Qu’est-ce que ça veut dire, éditer des livres ? Ou en refuser ?", "titre": "Editeur", "dirs": ["Paul Otchakovsky-Laurens"], "cfilm": "258281", "genre": ["Documentaire"], "rate": ["\n                3,3", "\n                3,1"], "actors": ["Jocelyne Desverchere", "Anthony Moreau"]},
{"date": "3 décembre 2017", "synopsis": "EVENEMENT !Vivez en direct la saison 2017-2018 de NBA, en grand, très grand, en prime-time, dans votre salle de cinéma, en exclusivité avec beIN SPORTS.Les équipes de la Conférence Est et Ouest s’affrontent pour accéder aux Playoffs et ainsi prétendre au titre suprême.", "titre": "NBA 2017-2018 (CGR Events)", "dirs": [], "cfilm": "254663", "genre": ["Sport event"], "rate": ["\n                3,1"], "actors": []},
{"date": "29 novembre 2017", "synopsis": "L'assassinat du Reichprotektor de Tchecoslovaquie provoque une terrible répression. Pour éviter les représailles sur la population, la résistance livre à l'occupant allemand un collaborateur notoire.", "titre": "Les Bourreaux meurent aussi", "dirs": ["Fritz Lang"], "cfilm": "6168", "genre": ["Drame", "Guerre"], "rate": ["\n                3,8"], "actors": ["Brian Donlevy", "Hans Heinrich von Twardowski", "Walter Brennan"]},
{"date": "29 novembre 2017", "synopsis": "Barnaby Fulton, chimiste de talent, tente de mettre au point une eau de jouvence. La guenon qui lui sert de cobaye s'échappe et l'imitant, concocte sa propre mixture. Barnaby en boit et se conduit comme un gamin. Puis c'est sa femme qui en ingurgite...", "titre": "Chérie je me sens rajeunir", "dirs": ["Howard Hawks"], "cfilm": "888", "genre": ["Comédie", "Fantastique"], "rate": ["\n                3,6"], "actors": ["Cary Grant", "Ginger Rogers", "Marilyn Monroe"]},
{"date": "29 novembre 2017", "synopsis": "Samuel Salomon, un professeur de littérature, s'est absenté durant 1 an après le décès de sa fiancée. Depuis, chaque nuit, il fait un cauchemar dans lequel une femme est assassinée selon un étrange rituel. Quand cette femme est retrouvée morte dans la même position que le rêve de Samuel, ce dernier décide de se rendre sur la scène du crime...", "titre": "Muse", "dirs": ["Jaume Balagueró"], "cfilm": "235757", "genre": ["Fantastique", "Thriller"], "rate": ["\n                2,9"], "actors": ["Elliot Cowan", "Franka Potente", "Ana Ularu"]},
{"date": "29 novembre 2017", "synopsis": "Alba a onze ans. Elle ne parle pas beaucoup et aime les petits animaux. Elle a appris à s’occuper de sa mère, très malade. Elle l’aide à aller aux toilettes la nuit, la coiffe et a même pris l’habitude de jouer en silence pour la laisser se reposer pendant la journée.", "titre": "Alba", "dirs": ["Ana Cristina Barragán"], "cfilm": "244933", "genre": ["Drame"], "rate": ["\n                3,1"], "actors": ["Macarena Arias", "Pablo Aguirre Andrade", "Amaia Merino"]},
{"date": "29 novembre 2017", "synopsis": "Le film évoque la vie et les luttes de quelques-uns des 750 déportés résistants qui furent acheminés vers Dachau, pendant deux mois, l'été 44, dans l'un des derniers trains de la mort, le train fantôme…", "titre": "Les Résistants du train fantôme", "dirs": ["Jorge Amat"], "cfilm": "259214", "genre": ["Documentaire"], "rate": ["\n                3,3", "\n                2,9"], "actors": []},
{"date": "5 décembre 2017", "synopsis": "", "titre": "Casse-Noisette (Royal Opera House - 2017/18)", "dirs": ["Peter Wright"], "cfilm": "255519", "genre": ["Divers"], "rate": ["\n                3,1"], "actors": []},
{"date": "29 novembre 2017", "synopsis": "À la lumière du procès symbolique de Monsanto tenu en 2016, Marie-Monique Robin expose l’ampleur du scandale sanitaire lié au Roundup, herbicide le plus vendu au monde. Un réquisitoire accablant, paroles de victimes et d'experts à l'appui.", "titre": "Le Roundup face à ses juges", "dirs": ["Marie-Monique Robin"], "cfilm": "260590", "genre": ["Documentaire"], "rate": ["\n                3,1"], "actors": []},
{"date": "4 décembre 2017", "synopsis": "Le meilleur du court métrage contemporain avec L’Agence du court métrage.Venez découvrir la diversité du court métrage contemporain, son actualité, les films remarqués et primés en festivals, les œuvres les plus surprenantes, les plus enthousiasmantes, en compagnie de jeunes réalisateurs qui seront les grands cinéastes de demain.", "titre": "Soirée \"Déjà demain\"", "dirs": [], "cfilm": "258816", "genre": ["Divers"], "rate": [], "actors": []},
{"cfilm": "259216", "cmedia": "19574220"},
{"date": "6 décembre 2017", "synopsis": "Rien ne va plus à l'approche du réveillon : les 92 000 lutins chargés de fabriquer les cadeaux des enfants tombent tous malades en même temps ! C'est un coup dur pour Santa (Claus), plus connu sous le nom de Père Noël... il n'a pas le choix : il doit se rendre d'urgence sur Terre avec ses rennes...", "titre": "Santa & Cie", "dirs": ["Alain Chabat"], "cfilm": "253125", "genre": ["Comédie"], "rate": ["\n                3,7", "\n                3,6"], "actors": ["Alain Chabat", "Golshifteh Farahani", "Pio Marmai"]},
{"date": "6 décembre 2017", "synopsis": "Installé dans sa nouvelle famille à Londres. Paddington est devenu un membre populaire de la communauté locale. A la recherche du cadeau parfait pour le 100e anniversaire de sa chère Tante Lucy, Paddington tombe sur un livre animé exceptionnel.", "titre": "Paddington 2", "dirs": ["Paul King"], "cfilm": "242201", "genre": ["Animation", "Comédie"], "rate": ["\n                4,0", "\n                4,1"], "actors": ["Guillaume Gallienne", "Hugh Bonneville", "Sally Hawkins"]},
{"date": "6 décembre 2017", "synopsis": "Quatre ans maintenant que la tournée Stars 80 remplit les salles. Alors que les chanteurs partent pour une semaine de ski bien méritée, leurs producteurs Vincent et Antoine découvrent qu’ils ont été victimes d’une escroquerie et risquent de tout perdre. Seule solution pour couvrir leurs dettes : organiser LE concert du siècle en seulement 15 jours.", "titre": "Stars 80, la suite", "dirs": ["Thomas Langmann"], "cfilm": "240961", "genre": ["Comédie", "Musical"], "rate": ["\n                1,7", "\n                2,2"], "actors": ["Richard Anconina", "Patrick Timsit", "Bruno Lochet"]},
{"date": "6 décembre 2017", "synopsis": "Suburbicon est une paisible petite ville résidentielle aux maisons abordables et aux pelouses impeccablement entretenues, l’endroit parfait pour une vie de famille. Durant l’été 1959, tous les résidents semblent vivre leur rêve américain dans cette parcelle de paradis...", "titre": "Bienvenue à Suburbicon", "dirs": ["George Clooney"], "cfilm": "109347", "genre": ["Policier", "Comédie"], "rate": ["\n                3,1", "\n                2,8"], "actors": ["Matt Damon", "Julianne Moore", "Noah Jupe"]},
{"date": "6 décembre 2017", "synopsis": "1915. A la ferme du Paridier, les femmes ont pris la relève des hommes partis au front. Travaillant sans relâche, leur vie est rythmée entre le dur labeur et le retour des hommes en permission. Hortense, la doyenne, engage une jeune fille de l'assistance publique pour les seconder. Francine croit avoir enfin trouvé une famille...", "titre": "Les Gardiennes", "dirs": ["Xavier Beauvois"], "cfilm": "243261", "genre": ["Drame"], "rate": ["\n                3,4", "\n                3,4"], "actors": ["Nathalie Baye", "Laura Smet", "Iris Bry"]},
{"date": "12 décembre 2017", "synopsis": "Est-ce parce que Murger avait lui-même connu cette existence au cours de sa jeunesse ? Nul autre que lui ne sut décrire avec plus de justesse, dans ses Scènes de la vie de bohème, ces artistes fauchés, crève-la-faim, prêts à brûler un manuscrit contre un peu de feu mais qui rêvaient une autre vie à l’âge de la bourgeoisie matérialiste triomphante.", "titre": "La Bohème (Opéra de Paris-FRA Cinéma)", "dirs": ["Claus Guth"], "cfilm": "256710", "genre": ["Opera"], "rate": [], "actors": ["Sonya Yoncheva", "Aida Garifullina", "Atalla Ayan"]},
{"date": "6 décembre 2017", "synopsis": "Alors que Frank Valken réalise un casse fabuleux, un commando de tueurs entre en action et exécute tous les témoins. On relève parmi les cadavres celui de la magistrate qui enquête sur l’affaire des Tireurs fous. Trente ans plus tard, ils semblent être de retour.", "titre": "Tueurs", "dirs": ["François Troukens", "Jean-François Hensgens"], "cfilm": "254758", "genre": ["Policier"], "rate": ["\n                3,1", "\n                3,7"], "actors": ["Olivier Gourmet", "Lubna Azabal", "Kevin Janssens"]},
{"date": "6 décembre 2017", "synopsis": "Au Congo, un jeune villageois, espère offrir un avenir meilleur à sa famille. Il a comme ressources ses bras, la brousse environnante et une volonté tenace. Parti sur des routes dangereuses et épuisantes pour vendre le fruit de son travail, il découvrira la valeur de son effort et le prix de ses rêves.", "titre": "Makala", "dirs": ["Emmanuel Gras"], "cfilm": "255697", "genre": ["Drame", "Documentaire"], "rate": ["\n                4,1", "\n                4,1"], "actors": ["Kabwita Kasongo", "Lydie Kasongo"]},
{"date": "6 décembre 2017", "synopsis": "Reza, installé en pleine nature avec sa femme et son fils, mène une vie retirée et se consacre à l’élevage de poissons d’eau douce. Une compagnie privée qui a des visées sur son terrain est prête à tout pour le contraindre à vendre. Mais peut-on lutter contre la corruption sans se salir les mains ?", "titre": "Un homme intègre", "dirs": ["Mohammad Rasoulof"], "cfilm": "255513", "genre": ["Drame"], "rate": ["\n                4,1", "\n                3,6"], "actors": ["Reza Akhlaghirad", "Soudabeh Beizaee", "Nasim Adabi"]},
{"date": "6 décembre 2017", "synopsis": "Johnny travaille du matin au soir dans la ferme de ses parents, perdue dans le brouillard du Yorkshire. Il essaie d’oublier la frustration de son quotidien en se saoulant toutes les nuits au pub du village et en s’adonnant à des aventures sexuelles sans lendemain. Quand un saisonnier vient travailler pour quelques semaines dans la ferme familiale, Johnny est traversé par des émotions qu’il n’avait jamais ressenties...", "titre": "Seule la Terre", "dirs": ["Francis Lee"], "cfilm": "252185", "genre": ["Drame", "Romance"], "rate": ["\n                3,8", "\n                4,1"], "actors": ["Josh O'Connor", "Alec Secareanu", "Gemma Jones"]},
{"date": "6 décembre 2017", "synopsis": "Le groupe X Japan a déclenché une révolution musicale, avec leur métal mélodique, au Japon à la fin des années 80. 20 ans après leur tragique séparation, le leader de X Japan, Yoshiki, se bat contre des démons physiques et spirituels.", "titre": "We Are X", "dirs": ["Stephen Kijak"], "cfilm": "243440", "genre": ["Documentaire"], "rate": ["\n                3,4", "\n                3,7"], "actors": ["Yoshiki", "Gene Simmons", "Wes Borland"]},
{"date": "6 décembre 2017", "synopsis": "Dans les années soixante, Bébé passe des vacances familiales monotones jusqu'au jour où elle découvre qu'un groupe d'animateurs du village estival forment un groupe de danse.", "titre": "Dirty Dancing", "dirs": ["Emile Ardolino"], "cfilm": "39225", "genre": ["Musical", "Romance"], "rate": ["\n                3,6"], "actors": ["Jennifer Grey", "Patrick Swayze", "Jerry Orbach"]},
{"date": "6 décembre 2017", "synopsis": "Un narrateur, le « meneur de jeu », présente une série d'histoires tournant autour de rencontres amoureuses ou « galantes ». La « ronde » passe de la prostituée au soldat, du soldat à la femme de chambre, de la femme de chambre au fils de famille, et ainsi de suite jusqu’à ce que le cercle soit bouclé…", "titre": "La Ronde", "dirs": ["Max Ophüls"], "cfilm": "4061", "genre": ["Comédie"], "rate": ["\n                4,0"], "actors": ["Anton Walbrook", "Simone Signoret", "Serge Reggiani"]},
{"date": "6 décembre 2017", "synopsis": "Sur une île perdue entre deux mondes, Daï, une jeune Chinoise, survit seule dans une grotte en attendant l’enfant qui arrondit chaque jour un peu plus son ventre. Dans le port agité par l’arrivée quotidienne de centaines de migrants, elle cherche inlassablement le visage de l’homme qu’elle aime, son mari. Un soir, alors que l’île gronde, le vœu de Daï sera peut-être exaucé...", "titre": "Isola", "dirs": ["Fabianny Deschamps"], "cfilm": "246808", "genre": ["Drame"], "rate": ["\n                2,5", "\n                3,2"], "actors": ["Yilin Yang", "Yassine Fadel", "Enrico Roccaforte"]},
{"date": "6 décembre 2017", "synopsis": "Retiré des affaires depuis quelque temps, Frankie Bono, tueur à gages, revient à New York pour un dernier contrat : l'assassinat d'un gangster de moyenne envergure...", "titre": "Blast of Silence", "dirs": ["Allen Baron"], "cfilm": "91209", "genre": ["Policier"], "rate": ["\n                3,8", "\n                3,4"], "actors": ["Molly McCarthy", "Charles Creasap", "Allen Baron"]},
{"date": "6 décembre 2017", "synopsis": "Amours, rage, promesses brisées et cinq frères de la rue qui se rencontrent au milieu d’une ville hostile. LOS NADIE, des jeunes unis par des envies de voyage, trouvent dans l’art urbain et la musique un refuge et une échappatoire.", "titre": "Los Nadie", "dirs": ["Juan Sebastián Mesa"], "cfilm": "249141", "genre": ["Drame"], "rate": ["\n                2,9", "\n                3,4"], "actors": ["Maria Angélica Puerta", "Luis Felipe Álzate", "Maria Camila Castrillón\t"]},
{"date": "6 décembre 2017", "synopsis": "Leila et Reza, couple moderne iranien, sont ravis de leur mariage récent. Lorsque la mère de Reza apprend la stérilité de sa belle-fille, elle entreprend de convaincre son fils de changer d'épouse. L'oppression de cette mère étouffante et le poids de la tradition semblent mener droit à l'effritement du couple.", "titre": "Leila", "dirs": ["Dariush Mehrjui"], "cfilm": "119892", "genre": [], "rate": ["\n                4,0", "\n                3,0"], "actors": ["Leila Hatami", "Ali Mosaffa"]},
{"date": "6 décembre 2017", "synopsis": "Lors d'un échange entre un journaliste et un poète, à l'occasion de la sortie de son nouveau livre, l'auteur lui confie son vœu : poétiser directement dans les cerveaux et non sur une feuille, afin d'engendrer une œuvre vivante aux situations imprévisibles.", "titre": "La Fable du coq", "dirs": ["Avénarius d’Ardronville"], "cfilm": "259395", "genre": ["Comédie dramatique"], "rate": ["\n                3,2"], "actors": ["Avénarius d’Ardronville", "Nicolas de Lavergne", "Marina Glorian"]},
{"date": "8 décembre 2017", "synopsis": "", "titre": "Richie", "dirs": [], "cfilm": "260852", "genre": [], "rate": [], "actors": ["Shraddha Srinath", "Prakash Raj"]},
{"cfilm": "236796", "cmedia": "19568392"},
{"cfilm": "255857", "cmedia": "19568392"},
{"cfilm": "258917", "cmedia": "19574023"},
{"cfilm": "257013", "cmedia": "19574901"},
{"cfilm": "235572", "cmedia": "19573249"},
{"cfilm": "255498", "cmedia": "19574771"},
{"cfilm": "249545", "cmedia": "19575106"},
{"cfilm": "255415", "cmedia": "19575127"},
{"cfilm": "255415", "cmedia": "19573748"},
{"cfilm": "255415", "cmedia": "19575013"},
{"cfilm": "257223", "cmedia": "19574406"},
{"cfilm": "34003", "cmedia": "18653560"},
{"cfilm": "34003", "cmedia": "19480709"},
{"cfilm": "249141", "cmedia": "19574837"},
{"cfilm": "246808", "cmedia": "19575060"},
{"cfilm": "4061", "cmedia": "19575435"},
{"cfilm": "259395", "cmedia": "19574899"},
{"cfilm": "119892", "cmedia": "19575235"},
{"cfilm": "255697", "cmedia": "19574454"},
{"cfilm": "39225", "cmedia": "19376937"},
{"cfilm": "255513", "cmedia": "19574593"},
{"cfilm": "252185", "cmedia": "19573635"},
{"cfilm": "254758", "cmedia": "19574557"},
{"cfilm": "91209", "cmedia": "19454980"},
{"cfilm": "256710", "cmedia": "19575288"},
{"cfilm": "256725", "cmedia": "19572283"},
{"cfilm": "253125", "cmedia": "19574964"},
{"cfilm": "253125", "cmedia": "19569601"},
{"cfilm": "243261", "cmedia": "19574535"},
{"cfilm": "240961", "cmedia": "19574327"},
{"cfilm": "109347", "cmedia": "19573145"},
{"cfilm": "109347", "cmedia": "19573707"},
{"cfilm": "109347", "cmedia": "19573530"},
{"cfilm": "242201", "cmedia": "19575228"},
{"cfilm": "242201", "cmedia": "19575229"},
{"cfilm": "242201", "cmedia": "19574364"},
{"cfilm": "242201", "cmedia": "19574365"},
{"cfilm": "242201", "cmedia": "19572020"},
{"cfilm": "242201", "cmedia": "19572021"},
{"cfilm": "243440", "cmedia": "19574582"},
{"cfilm": "259214", "cmedia": "19574243"},
{"cfilm": "6168", "cmedia": "19574369"},
{"cfilm": "888", "cmedia": "19421318"},
{"cfilm": "244406", "cmedia": "19573903"},
{"cfilm": "7807", "cmedia": "19395155"},
{"cfilm": "7807", "cmedia": "19445235"},
{"cfilm": "258045", "cmedia": "19575056"},
{"cfilm": "258518", "cmedia": "19574635"},
{"cfilm": "258281", "cmedia": "19574814"},
{"cfilm": "258887", "cmedia": "19574580"},
{"cfilm": "235757", "cmedia": "19575377"},
{"cfilm": "259375", "cmedia": "19574845"},
{"cfilm": "229511", "cmedia": "19575007"},
{"cfilm": "238649", "cmedia": "19564949"},
{"cfilm": "238649", "cmedia": "19573016"},
{"cfilm": "238649", "cmedia": "19569028"},
{"cfilm": "245592", "cmedia": "19571768"},
{"cfilm": "245592", "cmedia": "19574472"},
{"cfilm": "253727", "cmedia": "19573013"},
{"cfilm": "251257", "cmedia": "19573855"},
{"cfilm": "251257", "cmedia": "19574384"},
{"cfilm": "251257", "cmedia": "19574482"},
{"cfilm": "251257", "cmedia": "19572638"},
{"cfilm": "261166", "cmedia": "19575631"},
{"cfilm": "244933", "cmedia": "19574746"},
{"cfilm": "247040", "cmedia": "19574014"},
{"cfilm": "242471", "cmedia": "19574223"},
{"cfilm": "242471", "cmedia": "19575188"},
{"cfilm": "198938", "cmedia": "19573795"},
{"cfilm": "198938", "cmedia": "19573796"},
{"cfilm": "198938", "cmedia": "19572974"},
{"cfilm": "198938", "cmedia": "19572981"},
{"cfilm": "251179", "cmedia": "19574802"},
{"cfilm": "250686", "cmedia": "19569724"},
{"cfilm": "253082", "cmedia": "19572901"},
{"cfilm": "253082", "cmedia": "19575475"},
{"cfilm": "253082", "cmedia": "19575476"},
{"cfilm": "229762", "cmedia": "19573894"},
{"cfilm": "206775", "cmedia": "19573991"},
{"cfilm": "206775", "cmedia": "19572238"},
{"cfilm": "197082", "cmedia": "19573126"},
{"cfilm": "197082", "cmedia": "19573127"},
{"cfilm": "197082", "cmedia": "19572333"},
{"cfilm": "197082", "cmedia": "19572334"},
{"cfilm": "197082", "cmedia": "19573865"},
{"cfilm": "206775", "cmedia": "19569230"},
{"cfilm": "206775", "cmedia": "19573980"},
{"cfilm": "255506", "cmedia": "19571663"},
{"cfilm": "256981", "cmedia": "19574418"},
{"cfilm": "251711", "cmedia": "19574319"},
{"cfilm": "227278", "cmedia": "19575281"},
{"cfilm": "227278", "cmedia": "19574620"},
{"cfilm": "227278", "cmedia": "19572603"},
{"cfilm": "227278", "cmedia": "19571652"},
{"cfilm": "257584", "cmedia": "19573871"},
{"cfilm": "238909", "cmedia": "19574010"},
{"cfilm": "238909", "cmedia": "19574011"}
]