[
{"rate": ["\n                4,2", "\n                3,9"], "dirs": ["Steven Spielberg"], "date": "24 janvier 2018", "actors": ["Meryl Streep", "Tom Hanks", "Sarah Paulson"], "genre": ["Drame", "Thriller"], "titre": "Pentagon Papers", "cfilm": "254356", "synopsis": "Première femme directrice de la publication d’un grand journal américain, le Washington Post, Katharine Graham s'associe à son rédacteur en chef Ben Bradlee pour dévoiler un scandale d'État monumental et combler son retard par rapport au New York Times qui mène ses propres investigations."},
{"rate": ["\n                2,4", "\n                3,5"], "dirs": ["Jaume Collet-Serra"], "date": "24 janvier 2018", "actors": ["Liam Neeson", "Vera Farmiga", "Patrick Wilson"], "genre": ["Thriller", "Action"], "titre": "The Passenger", "cfilm": "177592", "synopsis": "Comme tous les jours après son travail, Michael MacCauley prend le train de banlieue qui le ramène chez lui. Mais aujourd’hui, son trajet quotidien va prendre une toute autre tournure. Après avoir reçu l’appel d’un mystérieux inconnu, il est forcé d’identifier un passager caché dans le train, avant le dernier arrêt."},
{"rate": ["\n                2,8", "\n                4,5"], "dirs": ["Michael Gracey"], "date": "24 janvier 2018", "actors": ["Hugh Jackman", "Zac Efron", "Michelle Williams"], "genre": ["Comédie musicale", "Drame"], "titre": "The Greatest Showman", "cfilm": "170828", "synopsis": "L’histoire de P.T Barnum, un visionnaire parti de rien pour créer un spectacle devenu un phénomène planétaire."},
{"rate": ["\n                4,0", "\n                3,4"], "dirs": ["Emmanuel Finkiel"], "date": "24 janvier 2018", "actors": ["Mélanie Thierry", "Benoît Magimel", "Benjamin Biolay"], "genre": ["Drame"], "titre": "La Douleur", "cfilm": "253410", "synopsis": "Juin 1944, la France est toujours sous l’Occupation allemande. L’écrivain Robert Antelme, figure majeure de la Résistance, est arrêté et déporté. Sa jeune épouse Marguerite, écrivain et résistante, est tiraillée par l'angoisse de ne pas avoir de ses nouvelles et sa liaison secrète avec son camarade Dyonis."},
{"rate": ["\n                2,6", "\n                2,5"], "dirs": ["Paco Plaza"], "date": "24 janvier 2018", "actors": ["Sandra Escacena", "Bruna González", "Claudia Placer"], "genre": ["Epouvante-horreur"], "titre": "Verónica", "cfilm": "244298", "synopsis": "À Madrid, après avoir participé à une séance de spiritisme avec ses amies, une jeune fille est assaillie par des créatures surnaturelles qui menacent de s'en prendre à sa famille.Le seul cas d’activité paranormale officiellement reconnu par la police espagnole."},
{"rate": ["\n                2,5", "\n                2,5"], "dirs": ["Olivier Baroux"], "date": "31 janvier 2018", "actors": ["Jean-Paul Rouve", "Isabelle Nanty", "Claire Nadeau"], "genre": ["Comédie"], "titre": "Les Tuche 3", "cfilm": "248049", "synopsis": "Jeff Tuche, se réjouit de l’arrivée du TGV dans son cher village. Malheureusement, le train à grande vitesse ne fait que passer, sans s’arrêter à Bouzolles. Déçu, il tente de joindre le président de la République pour que son village ne reste pas isolé du reste du territoire."},
{"rate": ["\n                3,5", "\n                3,7"], "dirs": ["Damon Gameau"], "date": "24 janvier 2018", "actors": ["Kyan Khojandi", "Damon Gameau", "Hugh Jackman"], "genre": ["Documentaire"], "titre": "Sugarland", "cfilm": "235116", "synopsis": "Le sucre est partout ! Toute notre industrie agroalimentaire en est dépendante. Comment cet aliment a pu s’infiltrer, souvent à notre insu, au cœur de notre culture et de nos régimes ? Damon Gameau se lance dans une expérience unique : tester les effets d’une alimentation haute en sucre sur un corps en bonne santé, en consommant uniquement de la nourriture considérée comme saine et équilibrée."},
{"rate": ["\n                2,2", "\n                3,5"], "dirs": ["Marie Noëlle"], "date": "24 janvier 2018", "actors": ["Karolina Gruszka", "Arieh Worthalter", "Charles Berling"], "genre": ["Drame"], "titre": "Marie Curie", "cfilm": "257304", "synopsis": "Physicienne-chimiste d’origine polonaise, Marie Skłodowska-Curie est une pionnière dans l’étude de la radioactivité. Elle travaille main dans la main avec son mari, Pierre Curie, pour développer la recherche scientifique. Dans ce milieu particulièrement masculin et conservateur, Marie doit lutter pour se faire une place..."},
{"rate": ["\n                2,9", "\n                3,0"], "dirs": ["Sergio Castellitto"], "date": "24 janvier 2018", "actors": ["Jasmine Trinca", "Stefano Accorsi", "Alessandro Borghi"], "genre": ["Comédie dramatique"], "titre": "Fortunata", "cfilm": "255503", "synopsis": "Installée en périphérie de Rome, Fortunata, récemment divorcée, élève seule sa fille et veut lui offrir le meilleur. Elle rêve d'ouvrir un petit salon de coiffure pour enfin trouver son indépendance - et le bonheur."},
{"rate": ["\n                2,8", "\n                2,6"], "dirs": ["Andrea Pallaoro"], "date": "24 janvier 2018", "actors": ["Charlotte Rampling", "André Wilms", "Stéphanie Van Vyve"], "genre": ["Drame"], "titre": "Hannah", "cfilm": "257779", "synopsis": "Hannah dresse le portrait intime d’une femme dont la vie bascule après l’arrestation de son mari."},
{"rate": ["\n                3,4", "\n                3,4"], "dirs": ["Woody Allen"], "date": "31 janvier 2018", "actors": ["Kate Winslet", "James Belushi", "Justin Timberlake"], "genre": ["Drame"], "titre": "Wonder Wheel", "cfilm": "248372", "synopsis": "Wonder Wheel croise les trajectoires de quatre personnages, dans l'effervescence du parc d’attraction de Coney Island, dans les années 50 : Ginny, ex-actrice lunatique reconvertie serveuse ; Humpty, opérateur de manège marié à Ginny ; Mickey, séduisant maître-nageur aspirant à devenir dramaturge ; et Carolina, fille de Humpty longtemps disparue de la circulation qui se réfugie chez son père pour fuir les gangsters à ses trousses."},
{"rate": ["\n                3,0", "\n                3,7"], "dirs": ["Nicolai Fuglsig"], "date": "31 janvier 2018", "actors": ["Chris Hemsworth", "Michael Shannon", "Michael Peña"], "genre": ["Guerre"], "titre": "Horse Soldiers", "cfilm": "181056", "synopsis": "Le capitaine Mitch Nelson est le chef de l’unité des Forces Spéciales qui a été choisie pour une périlleuse mission secrète. Son détachement et lui sont envoyés en Afghanistan, en plein conflit armé, pour apporter leur aide aux Afghans dans leur lutte contre les talibans."},
{"rate": ["\n                3,8", "\n                3,3"], "dirs": ["Antony Cordier"], "date": "31 janvier 2018", "actors": ["Félix Moati", "Laetitia Dosch", "Christa Théret"], "genre": ["Comédie"], "titre": "Gaspard va au mariage", "cfilm": "248600", "synopsis": "Après s'être tenu prudemment à l'écart pendant des années, Gaspard, 25 ans, doit renouer avec sa famille à l'annonce du remariage de son père. Accompagné de Laura, une fille fantasque qui accepte de jouer sa petite amie le temps du mariage, il se sent enfin prêt à remettre les pieds dans le zoo de ses parents et y retrouver les singes et les fauves qui l'ont vu grandir..."},
{"rate": ["\n                3,7", "\n                3,3"], "dirs": ["Samuel Jouy"], "date": "31 janvier 2018", "actors": ["Mathieu Kassovitz", "Olivia Merilahti", "Souleymane M'Baye"], "genre": ["Drame"], "titre": "Sparring", "cfilm": "250676", "synopsis": "A plus de 40 ans, Steve Landry est un boxeur qui a perdu plus de combats qu’il n’en a gagnés. Avant de raccrocher les gants, il accepte une offre que beaucoup de boxeurs préfèrent refuser :  devenir sparring partner d’un  grand champion."},
{"rate": ["\n                2,9"], "dirs": ["Simone Godano"], "date": "24 janvier 2018", "actors": ["Pierfrancesco Favino", "Kasia Smutniak", "Marta Gastini"], "genre": ["Comédie"], "titre": "Femme et Mari", "cfilm": "260105", "synopsis": "Suite à une expérimentation incroyable, Andrea, un brillant neurochirurgien, et sa femme Sofia, une présentatrice de télévision ambitieuse, se retrouvent soudain dans le corps de l’un et de l’autre, inter changeant complètement leurs vies. Maintenant obligés de vivre leur quotidien dans le corps de leur partenaire, ils verront leur mariage d’un autre œil."},
{"rate": ["\n                3,2", "\n                3,3"], "dirs": ["Fabien Hagege", "Guillaume Namur", "Vincent Haasser"], "date": "24 janvier 2018", "actors": [], "genre": ["Documentaire"], "titre": "Jean Douchet, l’enfant agité", "cfilm": "256195", "synopsis": "Jean Douchet est un passeur. Depuis une cinquantaine d’années, il est un critique de cinéma influent. Il sillonne les cinémathèques du monde entier pour rencontrer le public et parler des films qui le passionnent. Par son intelligence, sa culture, son humour, il a influencé des générations de cinéastes et d’amoureux du cinéma."},
{"rate": ["\n                4,6", "\n                4,0"], "dirs": ["Woody Allen"], "date": "30 mai 2000", "actors": ["Woody Allen", "Diane Keaton", "Tony Roberts"], "genre": ["Comédie dramatique", "Romance"], "titre": "Annie Hall", "cfilm": "88", "synopsis": "A l'aube de ses quarante ans, Alvy Singer fait le bilan de la situation. Une introspection sur sa dernière rencontre, Annie Hall, qui vient de le quitter, et un hommage à la ville qu'il aime, New York."},
{"rate": ["\n                2,9"], "dirs": ["Jon Garaño", "José Mari Goenaga"], "date": "24 janvier 2018", "actors": ["Ramón Agirre", "Eneko Sagardoy", "Joseba Usabiaga"], "genre": ["Drame"], "titre": "Handia", "cfilm": "244692", "synopsis": "Pays basque, 1836. Lorsqu’il s’aperçoit que son frère Joaquin est devenu l’homme le plus grand au monde, Martin entreprend avec son frère un voyage aux quatre coins de l’Europe, au cours duquel ambition personnelle, fortune et succès changeront à jamais le destin de la famille. Une histoire inspirée de faits réels."},
{"rate": ["\n                3,6", "\n                3,7"], "dirs": ["Marc Dugain"], "date": "27 décembre 2017", "actors": ["Lambert Wilson", "Olivier Gourmet", "Anamaria Vartolomei"], "genre": ["Historique"], "titre": "L'Echange des princesses", "cfilm": "255768", "synopsis": "1721. Une idée audacieuse germe dans la tête de Philippe d’Orléans, Régent de France… Louis XV, 11 ans, va bientôt devenir Roi et un échange de princesses permettrait de consolider la paix avec l’Espagne, après des années de guerre qui ont laissé les deux royaumes exsangues."},
{"rate": ["\n                3,7", "\n                4,2"], "dirs": ["Ziad Doueiri"], "date": "31 janvier 2018", "actors": ["Adel Karam", "Rita Hayek", "Kamel El Basha"], "genre": ["Drame"], "titre": "L'Insulte", "cfilm": "252485", "synopsis": "A Beyrouth, de nos jours, une insulte qui dégénère conduit Toni (chrétien libanais) et Yasser (réfugié palestinien) devant les tribunaux. De blessures secrètes en révélations, l'affrontement des avocats porte le Liban au bord de l'explosion sociale mais oblige ces deux hommes à se regarder en face."},
{"rate": ["\n                2,3", "\n                4,1"], "dirs": ["FGKO"], "date": "31 janvier 2018", "actors": ["Salim Kechiouche", "Abel Jafri", "Hichem Yacoubi"], "genre": ["Thriller"], "titre": "Voyoucratie", "cfilm": "222445", "synopsis": "À sa sortie de prison, Sam tente de se réinsérer mais il est vite rattrapé par le milieu et sombre peu à peu dans un engrenage criminel. A travers les yeux de son fils, il perçoit une lueur d'espoir."},
{"rate": ["\n                2,8", "\n                3,8"], "dirs": ["Atsuko Hirayanagi"], "date": "31 janvier 2018", "actors": ["Shinobu Terajima", "Josh Hartnett", "Kaho Minami"], "genre": ["Comédie dramatique"], "titre": "Oh Lucy!", "cfilm": "228405", "synopsis": "Setsuko mène une vie solitaire et sans saveur à Tokyo entre son travail et son appartement, jusqu’à ce que sa nièce Mika la persuade de prendre sa place à des cours d’anglais très singuliers. Cette expérience agit comme un électrochoc sur Setsuko."},
{"rate": ["\n                3,3", "\n                2,3"], "dirs": ["Mahamat-Saleh Haroun"], "date": "31 janvier 2018", "actors": ["Eriq Ebouaney", "Sandrine Bonnaire", "Aalayna Lys"], "genre": ["Drame"], "titre": "Une Saison en France", "cfilm": "254154", "synopsis": "Un professeur de collège ayant fui la guerre en Centrafrique avec ses enfants demande l'asile politique en France. Mais après deux ans d'attente, sa demande est rejetée. La famille doit quitter le territoire pour une nouvelle saison de migration..."},
{"rate": ["\n                3,1"], "dirs": ["Guillaume Chemouili"], "date": "24 janvier 2018", "actors": ["Nadia van de Ven", "Tristan Delus", "Ludovic Thievon"], "genre": ["Thriller"], "titre": "Cache cache", "cfilm": "261139", "synopsis": "Lors d'un week-end, 5 amis se retrouvent dans une maison de campagne, loin de tout. Après quelques phénomènes étranges, les amis disparaissent mystérieusement les uns après les autres. Pour retrouver ses amis, Léa et Adrian vont devoir jouer une drôle de partie de cache-cache."},
{"rate": ["\n                2,9", "\n                3,5"], "dirs": ["Ridley Scott"], "date": "27 décembre 2017", "actors": ["Michelle Williams", "Christopher Plummer", "Mark Wahlberg"], "genre": ["Thriller", "Drame"], "titre": "Tout l'argent du monde", "cfilm": "254521", "synopsis": "Rome, 1973. Des hommes masqués kidnappent Paul, le petit-fils de J. Paul Getty, un magnat du pétrole connu pour son avarice, mais aussi l'homme le plus riche du monde.  Pour le milliardaire, l'enlèvement de son petit-fils préféré n'est pas une raison suffisante pour qu’il se sépare d’une partie de sa fortune."},
{"rate": ["\n                2,3", "\n                2,4"], "dirs": ["Sébastien Thiery", "Vincent Lobelle"], "date": "27 décembre 2017", "actors": ["Christian Clavier", "Catherine Frot", "Sébastien Thiery"], "genre": ["Comédie"], "titre": "Momo", "cfilm": "250465", "synopsis": "Un soir, en rentrant chez eux, Monsieur et Madame Prioux découvrent avec stupéfaction qu’un certain Patrick s’est installé chez eux. Cet étrange garçon est revenu chez ses parents pour leur présenter sa femme. Les Prioux, qui n’ont jamais eu d’enfant, tombent des nues…"},
{"rate": ["\n                3,3", "\n                3,9"], "dirs": ["Ceyda Torun"], "date": "27 décembre 2017", "actors": [], "genre": ["Documentaire"], "titre": "Kedi - Des chats et des hommes", "cfilm": "244948", "synopsis": "Depuis des siècles, des centaines de milliers de chats vagabondent dans les rues d’Istanbul. Sans maîtres, ils vivent entre deux mondes, mi sauvages, mi domestiqués – et apportent joie et raison d’être aux habitants. KEDI raconte l’histoire de sept d’entre eux."},
{"rate": ["\n                2,1", "\n                3,9"], "dirs": ["Trish Sie"], "date": "27 décembre 2017", "actors": ["Anna Kendrick", "Rebel Wilson", "Hailee Steinfeld"], "genre": ["Comédie", "Musical"], "titre": "Pitch Perfect 3", "cfilm": "236998", "synopsis": "Après avoir remporté les championnats du monde, les Bellas se retrouvent séparées et réalisent qu’il n’existe pas de perspective de travail qui permette de faire de la musique avec sa bouche. Mais lorsqu’on leur offre la chance de se retrouver une nouvelle fois sur scène pour une tournée à l’étranger, ce groupe de nerds se réunit pour une dernière nouvelle aventure musicale."},
{"rate": ["\n                3,4", "\n                3,4"], "dirs": ["Aktan Arym Kubat"], "date": "31 janvier 2018", "actors": ["Aktan Arym Kubat", "Nuraly Tursunkojoev", "Zarema Asanalieva"], "genre": ["Drame"], "titre": "Centaure", "cfilm": "246439", "synopsis": "Dans un village au Kirghizistan. Centaure, autrefois voleur de chevaux, mène désormais une vie paisible et aime conter à son fils les légendes du temps passé, où les chevaux et les hommes ne faisaient plus qu’un. Mais un jour, un mystérieux vol de cheval a lieu et tout accuse Centaure…"},
{"rate": ["\n                1,3", "\n                3,1"], "dirs": ["Edoardo De Angelis"], "date": "31 janvier 2018", "actors": ["Angela Fontana", "Marianna Fontana", "Toni Laudadio"], "genre": ["Drame"], "titre": "Indivisibili", "cfilm": "246479", "synopsis": "Castelvolturno en Campanie. Viola et et Daisy sont des soeurs siamoises qui chantent dans les mariages et les fêtes et, qui, grâce à leurs performances, font vivre leur marginale famille. Tout semble aller bien jusqu'à ce qu'elles découvrent qu’il est possible de les « diviser »…"},
{"rate": ["\n                2,8", "\n                3,4"], "dirs": ["Guillaume Bodin"], "date": "31 janvier 2018", "actors": ["Silvère Chéret"], "genre": ["Documentaire"], "titre": "Zéro Phyto 100% Bio", "cfilm": "254357", "synopsis": "Les cantines biologiques se développent presque aussi rapidement que l’arrêt des pesticides dans les communes françaises. Des femmes et des hommes agissent pour des paysages en transition au travers d’initiatives vertueuses !"},
{"rate": ["\n                3,5"], "dirs": ["John Carpenter"], "date": "3 septembre 1986", "actors": ["Kurt Russell", "Kim Cattrall", "Dennis Dun"], "genre": ["Aventure", "Fantastique"], "titre": "Les Aventures de Jack Burton dans les griffes du mandarin", "cfilm": "2106", "synopsis": "Les aventures du baroudeur Jack Burton à Chinatown, où règne le terrible sorcier Lo Pan. Celui-ci pense pouvoir retrouver son enveloppe charnelle grâce aux beaux yeux verts de Miao Yin, délicieuse Chinoise fiancée à un ami de Jack..."},
{"rate": ["\n                3,6", "\n                3,4"], "dirs": ["Rungano Nyoni"], "date": "27 décembre 2017", "actors": ["Margaret Mulubwa", "Henry B.J. Phiri", "Nancy Mulilo"], "genre": ["Drame"], "titre": "I Am Not a Witch", "cfilm": "255619", "synopsis": "Shula, 9 ans, est accusée de sorcellerie par les habitants de son village et envoyée dans un camp de sorcières. Entourée de femmes bienveillantes, condamnées comme elle par la superstition des hommes, la fillette se croit frappée d’un sortilège : si elle s’enfuit, elle sera maudite et se transformera en chèvre..."},
{"rate": ["\n                4,6", "\n                4,1"], "dirs": ["Joel Coen", "Ethan Coen"], "date": "23 janvier 2008", "actors": ["Tommy Lee Jones", "Javier Bardem", "Josh Brolin"], "genre": ["Thriller", "Drame"], "titre": "No Country for Old Men - Non, ce pays n'est pas pour le vieil homme", "cfilm": "110096", "synopsis": "La cavale, à travers le Texas, d'un homme ayant découvert une mallette lui ouvrant le chemin vers la richesse et.. les ennuis !"},
{"rate": ["\n                3,3", "\n                4,1"], "dirs": ["Gudmundur Arnar Gudmundsson"], "date": "27 décembre 2017", "actors": ["Baldur Einarsson", "Blær Hinriksson", "Diljá Valsdóttir"], "genre": ["Drame"], "titre": "Heartstone - Un été islandais", "cfilm": "246624", "synopsis": "Un village isolé de pêcheurs en Islande. Deux adolescents, Thor et Christian, vivent un été mouvementé. Tandis que l’un tente de conquérir le coeur d’une fille, l’autre se découvre éprouver des sentiments pour son meilleur ami. À la fin de l’été, lorsque la nature sauvage reprend ses droits sur l’île, il est temps de quitter le terrain de jeu et de devenir adulte…"},
{"rate": ["\n                3,3", "\n                3,4"], "dirs": ["Zhang Tao"], "date": "27 décembre 2017", "actors": ["Yu Fengyuan", "Li Fengyun", "Chen Shilan"], "genre": ["Drame"], "titre": "Le Rire de madame Lin", "cfilm": "255684", "synopsis": "Dans un village du Shandong, une vieille paysanne fait une chute. Immédiatement, ses enfants en profitent pour la déclarer inapte et l’inscrivent malgré elle dans un hospice. Dans l’attente que se libère une place, la doyenne séjourne tour à tour chez chacun de ses enfants..."},
{"rate": ["\n                4,6", "\n                4,2"], "dirs": ["Billy Wilder"], "date": "29 juin 2006", "actors": ["Fred MacMurray", "Barbara Stanwyck", "Edward G. Robinson"], "genre": ["Thriller", "Policier", "Drame"], "titre": "Assurance sur la mort", "cfilm": "105", "synopsis": "Walter Neff, un employé d’une compagnie d’assurances, tombe amoureux de sa cliente Phyllis Dietrichson qui réussit à le convaincre d’échafauder avec elle un plan pour supprimer son mari encombrant et violent et ainsi partager avec elle l’assurance-vie de ce dernier."},
{"rate": ["\n                2,4", "\n                3,5"], "dirs": ["Eñaut Castagnet", "Ximun Fuchs"], "date": "31 janvier 2018", "actors": ["Ximun Fuchs", "Hélène Hervé", "Fafiole Palassio"], "genre": ["Drame"], "titre": "Non", "cfilm": "260677", "synopsis": "Durant la réforme du Code du travail de 2016 en France, l’usine Radial ferme après un mouvement de grève long et harassant. Jeansé, Juliette, Bruno, Christine et Pierre se retrouvent pour “fêter” entre amis leur prime de licenciement."},
{"rate": ["\n                4,0"], "dirs": ["Ernst Lubitsch"], "date": "26 août 1946", "actors": ["Gene Tierney", "Don Ameche", "Charles Coburn"], "genre": ["Comédie"], "titre": "Le Ciel peut attendre", "cfilm": "392", "synopsis": "Henry Van Cleve, un riche américain d'une soixantaine d'années, vient de mourir. Arrivé au purgatoire, il doit expliquer et justifier sa turbulente existence au gardien de l'Enfer. En effet, malgré un mariage heureux avec la charmante Martha, Henry n'a jamais pu résister à aucune jolie femme..."},
{"rate": ["\n                2,7", "\n                3,0"], "dirs": ["Agnès Fouilleux"], "date": "31 janvier 2018", "actors": [], "genre": ["Documentaire"], "titre": "Être plutôt qu'avoir : à l'école autrement", "cfilm": "260417", "synopsis": "Plus d’autonomie, de coopération, d’égalité, de relation avec les autres et avec la nature, voilà ce que proposent les pédagogies actives. Inventées il y a plus d’un siècle par des pionniers, Montessori et Freinet en tête, elles remettent en question un modèle dominant façonné par l’histoire."},
{"rate": ["\n                3,9", "\n                4,3"], "dirs": ["Martin McDonagh"], "date": "17 janvier 2018", "actors": ["Frances McDormand", "Woody Harrelson", "Sam Rockwell"], "genre": ["Drame"], "titre": "3 Billboards, Les Panneaux de la vengeance", "cfilm": "245010", "synopsis": "Après des mois sans que l'enquête sur la mort de sa fille ait avancé, Mildred Hayes prend les choses en main, affichant un message controversé visant le très respecté chef de la police sur trois grands panneaux à l'entrée de leur ville."},
{"rate": ["\n                3,5", "\n                2,9"], "dirs": ["Rian Johnson"], "date": "13 décembre 2017", "actors": ["Daisy Ridley", "John Boyega", "Oscar Isaac"], "genre": ["Science fiction", "Action"], "titre": "Star Wars - Les Derniers Jedi", "cfilm": "215099", "synopsis": "Les héros du Réveil de la force rejoignent les figures légendaires de la galaxie dans une aventure épique qui révèle des secrets ancestraux sur la Force et entraîne de surprenantes révélations sur le passé…"},
{"rate": ["\n                2,0", "\n                3,0"], "dirs": ["Julia C. Kaiser"], "date": "27 décembre 2017", "actors": ["Anna König", "Till Butterbach", "Ines Marie Westernströer"], "genre": ["Comédie", "Drame"], "titre": "Les Hannas", "cfilm": "255595", "synopsis": "Les Hannas, ce sont Hans et Anna. Tous les deux sont enrobés, et ensemble ils forment un couple depuis 15 ans. Leur vie tourne autour de la cuisine, de la gastronomie et de leur séjour annuel immuable sur les côtes de la mer Baltique. Ils ont besoin de nouveauté, d’imprévu. Ils rencontrent Kim et Nicola, deux jumelles souffrant d’hyper-activité. Les Hannas entament alors chacun une liaison qu’ils se cachent mutuellement…"},
{"rate": ["\n                3,1", "\n                3,7"], "dirs": ["Rama Burshtein"], "date": "27 décembre 2017", "actors": ["Noa Koler", "Amos Tamam", "Oz Zehavi"], "genre": ["Comédie", "Romance"], "titre": "The Wedding Plan", "cfilm": "249609", "synopsis": "À 32 ans, Michal est enfin heureuse : tout est prêt pour qu’elle s’unisse à l’homme de sa vie. Un mois avant le jour J, quand il lui avoue qu’il ne l’aime pas, Michal est au bord de la crise de nerfs. Bien décidée à abandonner son statut de célibataire qui lui colle à la peau, Michal continue ses préparatifs comme si de rien n’était."},
{"rate": ["\n                3,0", "\n                2,9"], "dirs": ["Sheron R. Dayoc"], "date": "27 décembre 2017", "actors": ["Sharifa Pearlsia Ali-Dans", "Laila Putli P. Ulao", "Miriam Zimadar Caranay-Raper"], "genre": ["Drame"], "titre": "Les Femmes de la rivière qui pleure", "cfilm": "260889", "synopsis": "Dans les montagnes de Mindanao, aux Philippines, où les luttes territoriales, les querelles ethniques et la culture des clans déchirent les familles de génération en génération, dans un contexte de conflit armé généralisé, l’insécurité prédomine et chaque sortie devient un danger imminent."},
{"rate": ["\n                3,9"], "dirs": ["Pascal Luneau"], "date": "31 janvier 2018", "actors": ["Karine Valmer", "Antoine Martin Sauveur", "Kamel Laadaili"], "genre": ["Policier", "Espionnage"], "titre": "Mémoires du 304", "cfilm": "259397", "synopsis": "Lorsque SAUVEUR, l’ex-leader d’un service de renseignements occulte du gouvernement meurt assassiné, il laisse derrière lui une organisation désemparée : « le 304 ». Ceux avec qui il échafaudait l’exécution discrète de responsables politiques aux activités criminelles et corrompues sont partagés entre désir de vengeance et abnégation."},
{"rate": ["\n                3,0"], "dirs": ["Antonio Pietrangeli"], "date": "31 janvier 2018", "actors": ["Simone Signoret", "Sandra Milo", "Emmanuelle Riva"], "genre": ["Comédie dramatique"], "titre": "Adua et ses compagnes", "cfilm": "176807", "synopsis": "Après la fermeture de leur maison close, quatre prostituées tentent de s’établir à leur compte en ouvrant ce qui s’apparenterait à un simple restaurant. Mais pour mener à bien leur projet, elles doivent solliciter l’aide d’un ancien homme du milieu qui menace leur tentative d’émancipation…"},
{"rate": ["\n                5,0", "\n                3,8"], "dirs": ["Robert Aldrich"], "date": "11 mai 1955", "actors": ["Burt Lancaster", "Gary Cooper", "Denise Darcel"], "genre": ["Western"], "titre": "Vera Cruz", "cfilm": "5892", "synopsis": "Au Mexique, deux aventuriers s'associent pour louer leurs services à Maximilien, plus offrant que Juares. Découvrant que le carrosse qu'ils sont chargés de convoyer jusqu'a Vera Cruz contient un trésor, ils décident de se l'approprier..."},
{"rate": ["\n                3,1"], "dirs": ["Marguerite Duras"], "date": "21 mars 1979", "actors": ["Bulle Ogier", "Dominique Sanda", "Mathieu Carrière"], "genre": ["Comédie dramatique"], "titre": "Le Navire night", "cfilm": "703", "synopsis": "Chaque nuit à Paris, des centaines d’hommes et de femmes utilisent l’anonymat de lignes téléphoniques non attribuées qui datent de l’occupation allemande, pour se parler, s’aimer. Ces gens, ces naufragés de l’amour, du désir, se meurent d’aimer, de sortir du gouffre de la solitude."},
{"rate": ["\n                2,2", "\n                2,3"], "dirs": ["Michèle Laroque"], "date": "17 janvier 2018", "actors": ["Michèle Laroque", "Kad Merad", "Françoise Fabian"], "genre": ["Comédie"], "titre": "Brillantissime", "cfilm": "193960", "synopsis": "Angela pense avoir une vie idéale. Elle vit à Nice, dans un bel appartement, avec un beau mari et une charmante ado. Mais le soir de Noël, sa fille la laisse pour rejoindre son petit copain, son mari la quitte et sa meilleure amie préfère prendre des somnifères plutôt que de passer la soirée avec elle. Le choc !"},
{"rate": ["\n                2,8", "\n                3,8"], "dirs": ["Fatih Akin"], "date": "17 janvier 2018", "actors": ["Diane Kruger", "Denis Moschitto", "Numan Acar"], "genre": ["Drame", "Thriller"], "titre": "In the Fade", "cfilm": "231371", "synopsis": "La vie de Katja s’effondre lorsque son mari et son fils meurent dans un attentat à la bombe. Après le deuil et l’injustice, viendra le temps de la vengeance."},
{"rate": ["\n                2,8", "\n                3,3"], "dirs": ["Victor Saint Macary"], "date": "17 janvier 2018", "actors": ["William Lebghil", "Margot Bancilhon", "Camille Razat"], "genre": ["Comédie"], "titre": "Ami-ami", "cfilm": "253078", "synopsis": "Quoi de mieux pour ne plus jamais souffrir en amour que de tourner le dos à la vie de couple et de s’installer en coloc’ avec son meilleur ami ? C’est en tout cas ce qu’a décidé Vincent, ravagé par sa dernière rupture ! À un détail près : son meilleur ami est une meilleure amie, Néféli, jeune avocate déjantée."},
{"rate": ["\n                1,5", "\n                2,3"], "dirs": ["Brian Smrz"], "date": "17 janvier 2018", "actors": ["Ethan Hawke", "Paul Anderson (XVIII)", "Rutger Hauer"], "genre": ["Action", "Thriller"], "titre": "24H Limit", "cfilm": "244941", "synopsis": "Travis Conrad, tueur d’élite d’une organisation paramilitaire, est tué en mission en Afrique du Sud. Mais une procédure médicale expérimentale mise en place par ses employeurs le ramène temporairement à la vie, lui offrant 24 heures supplémentaires."},
{"rate": ["\n                2,8", "\n                3,4"], "dirs": ["Kenneth Branagh"], "date": "13 décembre 2017", "actors": ["Kenneth Branagh", "Johnny Depp", "Michelle Pfeiffer"], "genre": ["Thriller", "Policier"], "titre": "Le Crime de l'Orient-Express", "cfilm": "225870", "synopsis": "Un meurtre a été commis dans l’Orient-Express. Le célèbre détective Hercule Poirot va devoir aiguiser toutes ses facultés pour découvrir qui parmi les passagers du luxueux train est l’assassin, avant qu’il – ou elle – ne frappe à nouveau..."},
{"rate": ["\n                3,6", "\n                4,0"], "dirs": ["Arnaud Bouron", "Antoon Krings"], "date": "13 décembre 2017", "actors": ["Kev Adams", "Virginie Efira", "Emmanuel Curtil"], "genre": ["Animation"], "titre": "Drôles de petites bêtes", "cfilm": "253318", "synopsis": "Lorsqu’Apollon, un grillon baladin au grand cœur, arrive au village des petites bêtes, il ne tarde pas à perturber la vie du Royaume tout entier… Piégé par la cousine de la Reine Marguerite, la jalouse et diabolique Huguette, Apollon est accusé d’avoir enlevé la souveraine, semant la panique dans la ruche…"},
{"rate": ["\n                3,6"], "dirs": ["Malcolm D. Lee"], "date": "13 décembre 2017", "actors": ["Regina Hall", "Queen Latifah", "Jada Pinkett Smith"], "genre": ["Comédie"], "titre": "Girls Trip", "cfilm": "227413", "synopsis": "Quand quatre amies de longue date s’envolent pour la Nouvelle Orléans afin d’assister au festival Essence, leurs liens d’amitié se renforcent tandis que les côtés sauvages de chacune se révèlent. Entre danses, alcools, bagarres et romances, toutes les conditions sont réunies pour enflammer la ville."},
{"rate": ["\n                3,9", "\n                4,0"], "dirs": ["John Carroll Lynch"], "date": "13 décembre 2017", "actors": ["Harry Dean Stanton", "David Lynch", "Ron Livingston"], "genre": ["Drame"], "titre": "Lucky", "cfilm": "248853", "synopsis": "Lucky est un vieux cow-boy solitaire. Il fume, fait des mots croisés et déambule dans une petite ville perdue au milieu du désert. Il passe ses journées à refaire le monde avec les habitants du coin. Il se rebelle contre tout et surtout contre le temps qui passe. Ses 90 ans passés l'entraînent dans une véritable quête spirituelle et poétique."},
{"rate": ["\n                3,1", "\n                4,5"], "dirs": ["Stephen Chbosky"], "date": "20 décembre 2017", "actors": ["Julia Roberts", "Jacob Tremblay", "Owen Wilson"], "genre": ["Drame", "Famille"], "titre": "Wonder", "cfilm": "232132", "synopsis": "L'histoire de August Pullman, un petit garçon né avec une malformation du visage qui l'a empêché jusqu'à présent d'aller normalement à l'école. Aujourd'hui, il rentre en CM2 à l'école de son quartier. C'est le début d'une aventure humaine hors du commun."},
{"rate": ["\n                3,7", "\n                4,2"], "dirs": ["Joe Wright"], "date": "3 janvier 2018", "actors": ["Gary Oldman", "Kristin Scott Thomas", "Ben Mendelsohn"], "genre": ["Historique", "Drame"], "titre": "Les heures sombres", "cfilm": "246284", "synopsis": "Darkest Hour s'intéresse à une partie de la vie de Winston Churchill, à partir de mai 1940, lorsqu'il devient Premier ministre en pleine Seconde guerre mondiale."},
{"rate": ["\n                3,5", "\n                3,9"], "dirs": ["Colombe Savignac", "Pascal Ralite"], "date": "17 janvier 2018", "actors": ["Suzanne Clément", "Pascal Demolon", "Sabrina Seyvecou"], "genre": ["Comédie dramatique"], "titre": "Le Rire de ma mère", "cfilm": "248054", "synopsis": "Adrien, timide, n’a pas la vie facile. Bousculé depuis que ses parents sont séparés, il partage son temps entre son père et sa mère. Un jour, il prend conscience d’une douloureuse vérité qui va tout changer, non seulement pour lui, mais également pour toute sa famille."},
{"rate": ["\n                3,5", "\n                3,2"], "dirs": ["Ferenc Török"], "date": "17 janvier 2018", "actors": ["Péter Rudolf", "Bence Tasnádi", "Tamás Szabó Kimmel"], "genre": ["Drame"], "titre": "La Juste route", "cfilm": "253643", "synopsis": "En août 1945, au cœur de la Hongrie, un village s’apprête à célébrer le mariage du fils du notaire tandis que deux juifs orthodoxes arrivent, chargés de lourdes caisses. Un bruit circule qu’ils sont les héritiers de déportés et que d’autres, plus nombreux peuvent revenir réclamer leurs biens."},
{"rate": ["\n                3,3", "\n                2,9"], "dirs": ["Christophe Regin"], "date": "17 janvier 2018", "actors": ["Franck Gastambide", "Alice Isaaz", "Hippolyte Girardot"], "genre": ["Drame"], "titre": "La Surface de réparation", "cfilm": "250631", "synopsis": "Franck vit depuis 10 ans en marge d’un club de foot de province. Sans statut ni salaire, il connait bien les joueurs et les couve autant qu’il les surveille. Un soir il rencontre Salomé, l’ex-maîtresse d’un joueur, qui a jeté son dévolu sur Djibril, une vieille gloire du foot venue finir sa carrière au club."},
{"rate": ["\n                3,9", "\n                3,6"], "dirs": ["Merzak Allouache"], "date": "17 janvier 2018", "actors": ["Salima Abada", "Younès Sabeur Chérif", "Aïda Kechoud"], "genre": ["Documentaire"], "titre": "Enquête au paradis", "cfilm": "253379", "synopsis": "Nedjma, jeune journaliste dans un quotidien, mène une enquête sur les représentations du Paradis véhiculées par la propagande islamiste et les prédicateurs salafistes du Maghreb et du Moyen-Orient à travers des vidéos circulant sur Internet. Mustapha, son collègue, l’assiste et l’accompagne dans cette enquête qui la conduira à sillonner l’Algérie..."},
{"rate": ["\n                3,7", "\n                3,8"], "dirs": ["Tom Volf"], "date": "13 décembre 2017", "actors": ["Maria Callas", "Fanny Ardant"], "genre": ["Documentaire"], "titre": "Maria by Callas", "cfilm": "256911", "synopsis": "\"Il y a deux personnes en moi, Maria et La Callas…\"  Artiste en quête d'absolu devenue icône planétaire, femme amoureuse au destin hors du commun, Maria by Callas est le récit d’une vie exceptionnelle à la première personne."},
{"rate": ["\n                1,8", "\n                2,2"], "dirs": ["Lucien Jean-Baptiste"], "date": "13 décembre 2017", "actors": ["Lucien Jean-Baptiste", "Firmine Richard", "Anne Consigny"], "genre": ["Comédie"], "titre": "La Deuxième étoile", "cfilm": "174396", "synopsis": "Jean-Gabriel a décidé d’emmener toute sa petite famille passer les fêtes à la montagne pour Noël. Et cette fois, tout devrait bien se passer. C’est sans compter sur sa mère qui débarque des Antilles, ses enfants qui n’ont pas envie de partir, Jojo qui lui confie son Hummer et sa femme qui lui annonce qu’elle doit s’occuper de son père..."},
{"rate": ["\n                3,7", "\n                3,7"], "dirs": ["Sofia Djama"], "date": "13 décembre 2017", "actors": ["Sami Bouajila", "Nadia Kaci", "Faouzi Bensaïdi"], "genre": ["Drame"], "titre": "Les Bienheureux", "cfilm": "257716", "synopsis": "Alger, quelques années après la guerre civile. Amal et Samir ont décidé de fêter leur vingtième anniversaire de mariage au restaurant. Pendant leur trajet, tous deux évoquent leur Algérie : Amal, à travers la perte des illusions, Samir par la nécessité de s'en accommoder. Au même moment, Fahim, leur fils, et ses amis, Feriel et Reda, errent dans une Alger qui se referme peu à peu sur elle-même."},
{"rate": ["\n                3,7", "\n                3,9"], "dirs": ["Stephen Daldry"], "date": "20 décembre 2000", "actors": ["Jamie Bell", "Julie Walters", "Gary Lewis"], "genre": ["Comédie dramatique"], "titre": "Billy Elliot", "cfilm": "11295", "synopsis": "Dans un petit village minier du Nord-Est de l'Angleterre, Billy, onze ans, découvre avec stupeur qu'un cours de danse partage désormais les mêmes locaux que son club de boxe. D'abord effaré, il devient peu à peu fasciné par la magie de la gestuelle du balle..."},
{"rate": ["\n                3,2", "\n                2,0"], "dirs": ["Alexander Payne"], "date": "10 janvier 2018", "actors": ["Matt Damon", "Kristen Wiig", "Christoph Waltz"], "genre": ["Comédie"], "titre": "Downsizing", "cfilm": "232910", "synopsis": "Pour lutter contre la surpopulation, des scientifiques mettent au point un processus permettant de réduire les humains à une taille d’environ 12 cm : le ‘downsizing’. Chacun réalise que réduire sa taille est surtout une bonne occasion d’augmenter de façon considérable son niveau de vie."},
{"rate": ["\n                2,6", "\n                3,8"], "dirs": ["Jake Kasdan"], "date": "20 décembre 2017", "actors": ["Dwayne Johnson", "Jack Black", "Kevin Hart"], "genre": ["Fantastique", "Action"], "titre": "Jumanji : Bienvenue dans la jungle", "cfilm": "210318", "synopsis": "Quatre lycéens découvrent une vieille console contenant un jeu vidéo dont ils n’avaient jamais entendu parler : Jumanji. En voulant jouer, ils se retrouvent mystérieusement propulsés dans la jungle de Jumanji, où ils deviennent leurs avatars"},
{"rate": ["\n                3,3", "\n                4,0"], "dirs": ["Carlos Saldanha"], "date": "20 décembre 2017", "actors": ["John Cena", "Kate McKinnon", "David Tennant"], "genre": ["Animation", "Comédie", "Aventure"], "titre": "Ferdinand", "cfilm": "190653", "synopsis": "Ferdinand est un taureau au grand cœur. Victime de son imposante apparence, il se retrouve malencontreusement capturé et arraché à son village d’origine. Bien déterminé à retrouver sa famille et ses racines, il se lance alors dans une incroyable aventure à travers l’Espagne, accompagné de la plus déjantée des équipes !"},
{"rate": ["\n                3,3", "\n                4,3"], "dirs": ["Eric Barbier"], "date": "20 décembre 2017", "actors": ["Pierre Niney", "Charlotte Gainsbourg", "Didier Bourdon"], "genre": ["Comédie dramatique", "Drame"], "titre": "La Promesse de l'aube", "cfilm": "236367", "synopsis": "De son enfance en Pologne à son adolescence à Nice jusqu’à ses années estudiantines à Paris et son dur apprentissage d’aviateur pendant la Seconde Guerre mondiale, cette tragi-comédie nous raconte l’histoire romanesque de Romain Gary..."},
{"rate": ["\n                3,5", "\n                4,0"], "dirs": ["Aaron Sorkin"], "date": "3 janvier 2018", "actors": ["Jessica Chastain", "Idris Elba", "Kevin Costner"], "genre": ["Drame", "Biopic"], "titre": "Le Grand jeu", "cfilm": "233140", "synopsis": "La prodigieuse histoire vraie d’une jeune femme surdouée devenue la reine d’un gigantesque empire du jeu clandestin à Hollywood ! En 2004, la jeune Molly Bloom débarque à Los Angeles. Simple assistante, elle épaule son patron qui réunit toutes les semaines des joueurs de poker autour de parties clandestines."},
{"rate": ["\n                2,3", "\n                2,9"], "dirs": ["Adam Robitel"], "date": "3 janvier 2018", "actors": ["Lin Shaye", "Leigh Whannell", "Angus Sampson"], "genre": ["Epouvante-horreur"], "titre": "Insidious : la dernière clé", "cfilm": "247563", "synopsis": "Le docteur Elise Rainier, la brillante parapsychologue, va affronter le cas le plus effrayant et le plus personnel de son histoire : elle doit intervenir dans sa propre maison…"},
{"rate": ["\n                2,8", "\n                4,0"], "dirs": ["Yann Gozlan"], "date": "3 janvier 2018", "actors": ["François Civil", "Olivier Rabourdin", "Manon Azem"], "genre": ["Action"], "titre": "Burn Out", "cfilm": "248764", "synopsis": "Tête brûlée, accro aux sensations fortes, Tony ne vit que pour une seule chose : devenir pilote professionnel de moto superbike. Jusqu'au jour où il découvre que la mère de son fils est liée à la pègre manouche."},
{"rate": ["\n                3,1", "\n                3,4"], "dirs": ["Jan P. Matuszynski"], "date": "17 janvier 2018", "actors": ["Andrzej Seweryn", "Dawid Ogrodnik", "Aleksandra Konieczna"], "genre": ["Drame"], "titre": "The Last Family", "cfilm": "248849", "synopsis": "Né en 1929, Zdzisław Beksiński, peintre surréaliste polonais connu pour ses inquiétantes œuvres post-apocalyptiques, vit avec sa femme Zofia, catholique convaincue, et leur fils impulsif et suicidaire Tomasz, célèbre animateur radio."},
{"rate": ["\n                3,2", "\n                3,3"], "dirs": ["Richard Linklater"], "date": "17 janvier 2018", "actors": ["Bryan Cranston", "Laurence Fishburne", "Steve Carell"], "genre": ["Drame", "Comédie"], "titre": "Last Flag Flying", "cfilm": "249816", "synopsis": "En 2003, Larry « Doc » Sheperd, un ancien médecin de la Navy, retrouve Sal Nealon, un gérant de bar et le révérend Richard Mueller. Tous les trois ont combattu ensemble au Vietnam mais ils ne s’étaient pas revus depuis trente ans."},
{"rate": ["\n                2,8"], "dirs": ["David Aboucaya"], "date": "17 janvier 2018", "actors": ["Manuel Goncalves", "Laurent Guiot", "Laurent Cerulli"], "genre": ["Guerre"], "titre": "Winter War", "cfilm": "254456", "synopsis": "Janvier 1945. Les troupes d’élites du 1er régiment de parachutistes français, combattant sur le sol Français depuis novembre 1944, et déjà durement éprouvées par la campagne des Vosges, entrent de plein pied, aux côtés de soldats américains, dans ce qui sera un des épisodes les plus meurtriers de ce début d’année."},
{"rate": ["\n                3,5", "\n                3,2"], "dirs": ["Leonardo Di Costanzo"], "date": "13 décembre 2017", "actors": ["Raffaella Giordano", "Valentina Vannino", "Martina Abbate"], "genre": ["Drame"], "titre": "L'Intrusa", "cfilm": "255623", "synopsis": "Giovanna est la fondatrice du centre \"La Masseria\" à Naples : les mères du quartier aident les enfants à échapper à la misère et à la mafia en les aidant à faire émerger leur créativité par le jeu. Dans ce havre de paix, Maria, jeune épouse d'un tueur, en prison pour le meurtre d'un innocent, trouve refuge et hospitalité."},
{"rate": ["\n                2,9", "\n                3,6"], "dirs": ["Clara Laperrousaz", "Laura Laperrousaz"], "date": "13 décembre 2017", "actors": ["Ana Girardot", "Clément Roussier", "Océane"], "genre": ["Drame"], "titre": "Soleil battant", "cfilm": "255387", "synopsis": "Pour les vacances, Gabriel et Iris retournent dans une maison de famille au Portugal avec leurs filles Emma et Zoé, d’irrésistibles jumelles de 6 ans. Au cœur d’un paysage solaire, des baignades et des rires des petites, le passé du couple se réveille."},
{"rate": ["\n                3,1", "\n                3,4"], "dirs": ["Cecilia Atán", "Valeria Pivato"], "date": "13 décembre 2017", "actors": ["Paulina García", "Claudio Rissi"], "genre": ["Drame"], "titre": "La Fiancée du désert", "cfilm": "255543", "synopsis": "Teresa, 54 ans, a toujours travaillé au service de la même famille jusqu'au jour où elle est contrainte d'accepter une place loin de Buenos Aires. Elle entame alors un voyage à travers l’immensité du désert argentin, et ce qui semblait être le bout du chemin va s’avérer le début d’une nouvelle vie."},
{"rate": ["\n                2,9", "\n                3,1"], "dirs": ["Philippe Le Guay"], "date": "10 janvier 2018", "actors": ["François Cluzet", "Toby Jones", "François-Xavier Demaison"], "genre": ["Drame", "Comédie"], "titre": "Normandie Nue", "cfilm": "254235", "synopsis": "Au Mêle sur Sarthe, petit village normand, les éleveurs sont touchés par la crise. Georges Balbuzard, le maire de la ville, n’est pas du genre à se laisser abattre et décide de tout tenter pour sauver son village…"},
{"rate": ["\n                3,2", "\n                3,5"], "dirs": ["Naomi Kawase"], "date": "10 janvier 2018", "actors": ["Masatoshi Nagase", "Ayame Misaki", "Tatsuya Fuji"], "genre": ["Drame", "Romance"], "titre": "Vers la lumière", "cfilm": "252153", "synopsis": "Misako aime décrire les objets, les sentiments et le monde qui l’entoure. Son métier d’audiodescriptrice de films, c’est toute sa vie. Lors d’une projection, elle rencontre un célèbre photographe dont la vue se détériore irrémédiablement."},
{"rate": ["\n                3,9", "\n                3,2"], "dirs": ["Sang-Soo Hong"], "date": "10 janvier 2018", "actors": ["Min-Hee Kim", "Young-hwa Seo", "Hae-hyo Kwon"], "genre": ["Drame"], "titre": "Seule sur la plage la nuit", "cfilm": "253133", "synopsis": "Quelque part en Europe. Younghee a tout laissé derrière elle : son travail, ses amis et son histoire d'amour avec un homme marié. Seule sur la plage, elle pense à lui : elle se demande s'il la rejoindra.\r\nGangneung, Corée du Sud."},
{"rate": ["\n                3,7", "\n                3,9"], "dirs": ["Sean Baker"], "date": "20 décembre 2017", "actors": ["Brooklynn Prince", "Bria Vinaite", "Willem Dafoe"], "genre": ["Drame"], "titre": "The Florida Project", "cfilm": "246882", "synopsis": "Moonee a 6 ans et un sacré caractère. Lâchée en toute liberté dans un motel de la banlieue de Disney world, elle y fait les 400 coups avec sa petite bande de gamins insolents. Ses incartades ne semblent  pas trop inquiéter Halley, sa très jeune mère."},
{"rate": ["\n                3,5", "\n                3,2"], "dirs": ["David Lowery"], "date": "20 décembre 2017", "actors": ["Casey Affleck", "Rooney Mara", "McColm Cephas Jr."], "genre": ["Drame", "Fantastique"], "titre": "A Ghost Story", "cfilm": "252406", "synopsis": "Apparaissant sous un drap blanc, le fantôme d'un homme rend visite à sa femme en deuil dans la maison de banlieue qu'ils partageaient encore récemment, pour y découvrir que dans ce nouvel état spectral, le temps n'a plus d'emprise sur lui."},
{"rate": ["\n                2,4", "\n                2,9"], "dirs": ["Alexandra Leclère"], "date": "20 décembre 2017", "actors": ["Didier Bourdon", "Valérie Bonneton", "Isabelle Carré"], "genre": ["Comédie"], "titre": "Garde alternée", "cfilm": "253900", "synopsis": "Sandrine, mariée depuis quinze ans, deux enfants, découvre que son mari Jean a une relation extraconjugale. Passé le choc, elle décide de rencontrer sa rivale, Virginie, et lui propose un étrange marché : prendre Jean en garde alternée. Les deux femmes se mettent d'accord et imposent à leur homme ce nouveau mode de vie."},
{"rate": ["\n                2,9", "\n                3,7"], "dirs": ["Paolo Virzì"], "date": "3 janvier 2018", "actors": ["Helen Mirren", "Donald Sutherland", "Christian McKay"], "genre": ["Comédie dramatique"], "titre": "L'Echappée belle", "cfilm": "247523", "synopsis": "Les années ont passé, mais l'amour qui unit Ella et John Spencer est resté intact. Un matin, déterminés à échapper à l'hospitalisation qui les guette, ils prennent la route à bord de leur vieux camping-car et mettent le cap sur Key West. Ils découvrent alors une Amérique qu'ils ne reconnaissent plus… et se remémorent des souvenirs communs, mêlés de passion et d’émotions."},
{"rate": ["\n                3,3", "\n                3,2"], "dirs": ["Santiago Mitre"], "date": "3 janvier 2018", "actors": ["Ricardo Darín", "Dolores Fonzi", "Erica Rivas"], "genre": ["Drame"], "titre": "El Presidente", "cfilm": "247636", "synopsis": "Au cours d’un sommet rassemblant l’ensemble des chefs d’état latino-américains dans un hôtel isolé de la Cordillère des Andes, Hernán Blanco, le président argentin, est rattrapé par une affaire de corruption impliquant sa fille."},
{"rate": ["\n                3,1", "\n                3,6"], "dirs": ["Roberto De Paolis"], "date": "3 janvier 2018", "actors": ["Selene Caramazza", "Simone Liberati", "Barbora Bobulova"], "genre": ["Drame", "Romance"], "titre": "Cœurs purs", "cfilm": "255626", "synopsis": "Agnese et Stefano vivent à Rome dans deux mondes que tout oppose. Elle, 18 ans, est couvée par une mère croyante qui lui demande de faire vœu de chasteté jusqu’au mariage. \r\nLui, 25 ans, a grandi entre trafics et vols occasionnels, et veut s’affranchir de son milieu en acceptant un travail de vigile. Quand ils se rencontrent, se dessine l’espoir d’une nouvelle vie…"},
{"rate": ["\n                2,9", "\n                3,2"], "dirs": ["Miransha Naik"], "date": "17 janvier 2018", "actors": ["Rushikesh Naïk", "Sudesh Bhise", "Prashanti Talpankar"], "genre": ["Drame"], "titre": "L'Enfant de Goa", "cfilm": "252227", "synopsis": "Goa 1999, où vit un grand nombre de Ghatis, des travailleurs immigrants venus d’autres états d’Inde. Santosh habite dans un petit village avec sa grand-mère sous la domination de Juze, leur vendeur de sommeil tyrannique. Il est le seul à lui tenir tête."},
{"rate": ["\n                4,5", "\n                4,1"], "dirs": ["Blake Edwards"], "date": "10 janvier 1962", "actors": ["Audrey Hepburn", "George Peppard", "Patricia Neal"], "genre": ["Comédie dramatique"], "titre": "Diamants sur canapé", "cfilm": "2736", "synopsis": "La jolie Holly cherche la compagnie des hommes riches alors que son voisin, écrivain en panne d’inspiration et fauché, est tombé sous son charme."},
{"rate": ["\n                4,0", "\n                3,2"], "dirs": ["Walt Disney"], "date": "17 janvier 2018", "actors": ["Virginia Davis", "Margie Gay", "Lois Hardwick"], "genre": ["Animation", "Famille", "Comédie"], "titre": "Alice comedies 2", "cfilm": "255349", "synopsis": "Après le succès du premier volume, retrouvez Alice dans quatre nouvelles aventures, un régal pour petits et grands avec pour ce nouvel opus une bande originale composée par l'Orchestre de Chambre d'Hôte (OCH) et Manu Chao !"},
{"rate": ["\n                3,0", "\n                3,3"], "dirs": ["Abraham Segal"], "date": "13 décembre 2017", "actors": [], "genre": ["Documentaire", "Biopic"], "titre": "Enseignez à vivre! - Edgar Morin et l'éducation innovante", "cfilm": "257258", "synopsis": "Comment faire en sorte que pédagogie rime avec plaisir de transmettre ? Comment des jeunes exclus du système éducatif, des « décrocheurs », peuvent-ils devenir des êtres créatifs, désireux d’apprendre ? Edgar Morin et le réalisateur trouvent des réponses concrètes en découvrant des expériences vivifiantes, en allant au contact des élèves et des équipes éducatives."},
{"rate": ["\n                3,5", "\n                3,3"], "dirs": ["Pedro Pinho"], "date": "13 décembre 2017", "actors": ["José Smith Vargas", "Carla Galvão", "Hermínio Amaro"], "genre": ["Comédie dramatique"], "titre": "L'Usine de rien", "cfilm": "255756", "synopsis": "Une nuit, des travailleurs surprennent la  direction en train de vider leur usine de ses machines. Ils comprennent qu'elle est en cours de démantèlement et qu'ils vont bientôt être licenciés. Pour empêcher la délocalisation de la production, ils décident d'occuper les lieux."},
{"rate": ["\n                3,3", "\n                3,6"], "dirs": ["Marcela Said"], "date": "13 décembre 2017", "actors": ["Antonia Zegers", "Alfredo Castro", "Rafael Spregelburd"], "genre": ["Drame"], "titre": "Mariana (Los Perros)", "cfilm": "255696", "synopsis": "Mariana, une quadragénaire issue de la haute bourgeoisie chilienne s’efforce d’échapper au rôle que son père, puis son mari, ont toujours défini pour elle."},
{"rate": ["\n                2,0", "\n                2,0"], "dirs": ["Anne Le Ny"], "date": "10 janvier 2018", "actors": ["Julia Piaton", "Baptiste Lecaplain", "Margot Bancilhon"], "genre": ["Comédie"], "titre": "La Monnaie de leur pièce", "cfilm": "252057", "synopsis": "Paul, Nicolas et Charlotte, trois frères et sœur, ont toujours pensé qu’ils hériteraient de la riche tante Bertille. Hélas pour eux, à la mort de la vieille dame, ils découvrent qu’elle a tout légué à Eloïse, cette cousine exaspérante et pot-de-colle qu’ils n’avaient pas vue depuis longtemps."},
{"rate": ["\n                3,6", "\n                3,5"], "dirs": ["Marie Dumora"], "date": "10 janvier 2018", "actors": [], "genre": ["Documentaire"], "titre": "Belinda", "cfilm": "253325", "synopsis": "Belinda a 9 ans. Elle aime la neige, la glace pour glisser, plus encore sa sœur avec qui elle vit en foyer. On les sépare.  Belinda a 15 ans. Pas du genre à vouloir travailler dans un magasin de chaussures, en mécanique à la rigueur. Belinda a 23 ans, elle aime de toutes ses forces Thierry, ses yeux bleus, son accent des Vosges. Elle veut se marier pour n’en être jamais séparée. Coûte que coûte."},
{"rate": ["\n                2,3", "\n                3,2"], "dirs": ["Joan Chemla"], "date": "10 janvier 2018", "actors": ["Gael García Bernal", "Marine Vacth", "Nahuel Perez Biscayart"], "genre": ["Thriller", "Drame"], "titre": "Si tu voyais son coeur", "cfilm": "243839", "synopsis": "Suite à la mort accidentelle de son meilleur ami, Daniel échoue à l’hôtel Métropole, un refuge pour les exclus et les âmes perdues. Rongé par la culpabilité, il sombre peu à peu dans la violence qui l'entoure. Sa rencontre avec Francine va éclairer son existence."},
{"rate": ["\n                3,1", "\n                2,9"], "dirs": ["Serge Hazanavicius"], "date": "20 décembre 2017", "actors": ["Kev Adams", "Vincent Elbaz", "Bérénice Bejo"], "genre": ["Aventure"], "titre": "Tout là-haut", "cfilm": "244600", "synopsis": "Scott, jeune surdoué du snowboard, n’a qu’un rêve : être le premier. Il veut réaliser ce que personne n’a réussi : aller tout en haut de l’Everest et tenter la descente de la plus pure, de la plus raide, de la plus dangereuse des pentes."},
{"rate": ["\n                2,9", "\n                3,5"], "dirs": ["Charles de Meaux"], "date": "20 décembre 2017", "actors": ["Fan Bingbing", "Melvil Poupaud", "Shi-Jye Jin"], "genre": ["Historique", "Drame"], "titre": "Le Portrait interdit", "cfilm": "254760", "synopsis": "Au milieu du XVIIIème siècle, le jésuite Jean-Denis Attiret est un des peintres officiels de la cour impériale de Chine. Il se voit confier la tâche honorifique de peindre le portrait de l’impératrice Ulanara. Cette concubine devenue impératrice à la suite de la mort de la première femme de l’empereur Qian Long aura un destin très particulier."},
{"rate": ["\n                3,3"], "dirs": ["Luigi Comencini"], "date": "1 janvier 1971", "actors": ["Andrea Balestri", "Nino Manfredi", "Gina Lollobrigida"], "genre": [], "titre": "Les Aventures de Pinocchio", "cfilm": "7235", "synopsis": "Gepetto est un menuisier toscan sans le sou. Afin de combler sa solitude, il décide de se fabriquer un pantin de bois, qu’il prénomme Pinocchio. Son ouvrage terminé, pour oublier la faim qui le tenaille, il va se coucher. Dans la nuit glaciale, la fée Turquoise anime la marionnette qui se comporte dès lors comme un petit garçon de chair et de sang, à la grande joie de Gepetto, qui a toujours rêvé d’avoir un fils."},
{"rate": ["\n                2,8", "\n                2,6"], "dirs": ["Akiyuki Shimbo", "Nobuyuki Takeuchi"], "date": "3 janvier 2018", "actors": ["Suzu Hirose", "Masaki Suda", "Mamoru Miyano"], "genre": ["Animation"], "titre": "Fireworks", "cfilm": "252372", "synopsis": "En cette belle journée d'été, Nazuna, discrète collégienne, décide de défier ses deux amis Norimichi et Yusuke lors d'une course de natation. Le vainqueur assistera à ses cotés au feu d'artifice de la soirée. C’est Yusuke qui remporte la course mais entre temps, Norimichi découvre le secret de Nazuna..."},
{"rate": ["\n                3,2", "\n                3,4"], "dirs": ["Pema Tseden"], "date": "3 janvier 2018", "actors": ["Shidé Nyima", "Yangshik Tso"], "genre": ["Drame", "Romance"], "titre": "Tharlo, le berger tibétain", "cfilm": "240118", "synopsis": "Tharlo est un berger tibétain qui mène une existence paisible dans la montagne, éloigné des réalités du monde. A l’aune de ses quarante ans, il est convoqué par les autorités locales. Les nouvelles directives du gouvernement imposent la possession d’une carte d’identité pour tous les citoyens de la République Populaire de Chine."},
{"rate": ["\n                3,4", "\n                3,4"], "dirs": ["Nobuhiro Suwa"], "date": "3 janvier 2018", "actors": ["Jean-Pierre Léaud", "Pauline Etienne", "Maud Wyler"], "genre": ["Comédie dramatique"], "titre": "Le Lion est mort ce soir", "cfilm": "257311", "synopsis": "Dans le Sud de la France, Jean, un acteur rattrapé par le passé, s'installe, clandestinement, dans une maison abandonnée où vécut jadis Juliette, le grand amour de sa vie. Une bande d'enfants du quartier, apprentis cinéastes, découvre la même demeure, décor parfait de leur prochain film. Jean et les enfants tomberont nez à nez, tôt ou tard..."},
{"rate": ["\n                3,4"], "dirs": ["Stanley Kubrick"], "date": "13 juin 1962", "actors": ["Frank Silvera", "Jamie Smith", "Irene Kane"], "genre": ["Thriller"], "titre": "Le Baiser du tueur", "cfilm": "7913", "synopsis": "Alors qu’il vient de perdre un match de boxe, Davy Gordon se retrouve à défendre Gloria, une entraîneuse de dancing malmenée par son patron."},
{"rate": ["\n                5,0", "\n                4,0"], "dirs": ["Howard Hawks"], "date": "1 aot 1949", "actors": ["John Wayne", "Montgomery Clift", "Joanne Dru"], "genre": ["Action", "Aventure"], "titre": "La Rivière rouge", "cfilm": "2730", "synopsis": "Un jeune homme s'oppose à son père adoptif devenu trop dur avec les hommes lors du convoi d'un troupeau de dix mille bêtes qu'ils doivent vendre dans le Missouri."},
{"rate": [], "dirs": ["Alain-Julien Bellaïche", "Diana Rudychenko", "Nikolaus Roche-Kresse"], "date": "17 janvier 2018", "actors": ["Alain-Julien Bellaïche", "Dimitri Semenic", "Florence Bolufer"], "genre": ["Comédie dramatique", "Drame", "Fantastique"], "titre": "Trois silences", "cfilm": "260306", "synopsis": "Trois courts-métrages. Trois silences.  YUSHKA / L'AUTOMNE DE ZAO / CHANI"},
{"rate": ["\n                3,0"], "dirs": ["Vijay Chandar"], "date": "17 janvier 2018", "actors": ["Vikram", "Tamannaah Bhatia", "Soori"], "genre": ["Action"], "titre": "Sketch", "cfilm": "261761", "synopsis": ""},
{"rate": ["\n                4,2", "\n                3,9"], "dirs": ["Steven Spielberg"], "date": "24 février 1978", "actors": ["Richard Dreyfuss", "François Truffaut", "Teri Garr"], "genre": ["Science fiction", "Aventure", "Drame"], "titre": "Rencontres du 3ème type", "cfilm": "881", "synopsis": "Des faits étranges se produisent un peu partout dans le monde : des avions qui avaient disparu durant la Seconde Guerre mondiale sont retrouvés au Mexique en parfait état de marche, un cargo est découvert échoué au beau milieu du désert de Gobi.\r\nDans l'Indiana, pendant qu'une coupure d'électricité paralyse la banlieue, Roy Neary, un réparateur de câbles,..."},
{"rate": ["\n                2,8", "\n                3,9"], "dirs": ["Stephen Dunn"], "date": "13 décembre 2017", "actors": ["Connor Jessup", "Aaron Abrams", "Joanne Kelly"], "genre": ["Drame", "Fantastique"], "titre": "Closet Monster", "cfilm": "240125", "synopsis": "Jeune garçon solitaire et créatif, Oscar est témoin d’un meurtre à caractère homophobe dans le cimetière de la petite bourgade où il vit. Les années passent et il grandit dans le souvenir de cette expérience traumatisante et un sentiment d’abandon généré par le départ de sa mère et une relation tendue avec son père."},
{"rate": ["\n                5,0", "\n                3,6"], "dirs": ["Vincente Minnelli"], "date": "1 juillet 1952", "actors": ["Gene Kelly", "Leslie Caron", "Oscar Levant"], "genre": ["Romance", "Musical"], "titre": "Un Américain à Paris", "cfilm": "6822", "synopsis": "Une milliardaire tombe amoureuse d'un peintre américain qui vit à Paris. Mais celui-ci lui préfère la jolie vendeuse de la parfumerie qui est elle-même fiancée."},
{"rate": ["\n                3,2", "\n                2,8"], "dirs": ["Jean-Claude Brisseau"], "date": "10 janvier 2018", "actors": ["Fabienne Babe", "Isabelle Prim", "Anna Sigalevitch"], "genre": ["Comédie dramatique"], "titre": "Que le diable nous emporte", "cfilm": "256940", "synopsis": "Camille, belle femme dans la quarantaine, ramasse le téléphone portable que Suzy a perdu dans une gare.Quand Suzy appelle son propre numéro, elles conviennent d’un rendez-vous chez Camille pour que la jeune femme puisse récupérer son bien."},
{"rate": ["\n                3,8"], "dirs": ["Samuel Fuller"], "date": "3 octobre 2012", "actors": ["Cliff Robertson", "Robert Emhardt", "Dolores Dom"], "genre": ["Policier", "Drame", "Thriller"], "titre": "Les Bas-fonds new-yorkais", "cfilm": "8059", "synopsis": "Un perceur de coffres-forts qui a assisté dans son enfance au meurtre de son père, trouve l'occasion de le venger."},
{"rate": ["\n                3,0", "\n                3,8"], "dirs": ["Vittorio De Sica"], "date": "17 mai 1961", "actors": ["Sophia Loren", "Jean-Paul Belmondo", "Renato Salvatori"], "genre": ["Drame", "Guerre"], "titre": "La Paysanne aux pieds nus", "cfilm": "9525", "synopsis": "Italie, ete 1943: une jeune veuve fuit la capitale pour son village natal de la Ciociara."},
{"rate": ["\n                3,1", "\n                3,4"], "dirs": ["Cristina Pinheiro"], "date": "20 décembre 2017", "actors": ["Naomi Biton", "Nuno Lopes", "Beatriz Batarda"], "genre": ["Drame"], "titre": "Menina", "cfilm": "256944", "synopsis": "Je m’appelle Luisa Palmeira, j’ai dix ans. Ma famille, c’est tous des Portugais. Mais moi, je suis Française, je suis pas comme eux, je fais pas de faute quand je parle. Ma mère, elle est plus belle que Marilyn Monroe, sauf quand elle met ses lunettes. Mon père, il a une moto rouge et il me laisse gagner au bras de fer. L’autre jour, il m’a dit qu’il allait disparaître. Mais moi, je le crois pas !"},
{"rate": ["\n                3,6"], "dirs": ["John Hughes"], "date": "17 décembre 1986", "actors": ["Matthew Broderick", "Alan Ruck", "Mia Sara"], "genre": ["Comédie dramatique"], "titre": "La Folle journée de Ferris Bueller", "cfilm": "46543", "synopsis": "Un cancre invétéré, Ferris Bueller, convaint sa petite amie et son meilleur ami hypocondriaque (dont le père a une Ferrari) de sécher les cours pour aller passer la journée à Chicago."},
{"rate": ["\n                5,0", "\n                4,0"], "dirs": ["Billy Wilder"], "date": "1 avril 1957", "actors": ["Gary Cooper", "Audrey Hepburn", "Maurice Chevalier"], "genre": ["Comédie", "Romance"], "titre": "Ariane", "cfilm": "6804", "synopsis": "Fille d’un détective privé parisien, une jeune ingénue s’immisce dans la vie et les amours d’un Don Juan quinquagénaire surveillé par son père…"},
{"rate": ["\n                3,4"], "dirs": ["Howard Deutch"], "date": "4 juin 1986", "actors": ["Molly Ringwald", "Harry Dean Stanton", "Jon Cryer"], "genre": ["Comédie dramatique", "Romance"], "titre": "Rose bonbon", "cfilm": "46548", "synopsis": "Andie est plutôt jolie et une bonne élève au lycée mais elle est pauvre. Tombée amoureuse d'un riche étudiant, pourra-t-elle aller au delà des barrières sociales posées par ses parents et surout par ses amis qui rejètent cette liaison ?"},
{"rate": ["\n                3,7", "\n                3,3"], "dirs": ["Ziad Kalthoum"], "date": "3 janvier 2018", "actors": [], "genre": ["Documentaire"], "titre": "Taste of Cement", "cfilm": "259577", "synopsis": "Chaque jour, des ouvriers syriens construisent un gratte-ciel dans le ciel de Beyrouth. Chaque nuit, un couvre-feu leur impose de s’enfoncer dans leurs entrailles de ciment. Au même moment, la guerre détruit leurs maisons, en Syrie. Peu à peu, les sons et les images de destruction et de reconstruction se mélangent dans une cacophonie onirique : un essai éblouissant sur le sens d’une vie en exil."},
{"rate": ["\n                4,0", "\n                3,5"], "dirs": ["Robert Wise"], "date": "18 avril 1952", "actors": ["Michael Rennie", "Patricia Neal", "Hugh Marlowe"], "genre": ["Science fiction", "Drame", "Thriller"], "titre": "Le Jour où la Terre s'arrêta", "cfilm": "3463", "synopsis": "Une soucoupe volante atterrit sur Terre. Alors qu'on les croyait hostiles, les extraterrestres sont en fait porteurs d'un message de paix pour l'humanité."},
{"rate": ["\n                3,4", "\n                4,0"], "dirs": ["Stanley Kubrick"], "date": "3 janvier 1957", "actors": ["Sterling Hayden", "Coleen Gray", "Vince Edwards"], "genre": ["Policier", "Thriller"], "titre": "L'Ultime razzia", "cfilm": "2599", "synopsis": "Une bande de gangsters organisent le hold-up de la caisse des paris lors d'une course de chevaux..."},
{"rate": ["\n                3,0"], "dirs": ["Samantha Fuller"], "date": "3 janvier 2018", "actors": ["James Franco", "Mark Hamill", "Tim Roth"], "genre": ["Documentaire"], "titre": "A Fuller Life", "cfilm": "223612", "synopsis": "Des amis et admirateurs du réalisateur iconoclaste Sam Fuller lisent ses mémoires. Le documentaire prend la forme d'une déclaration d’amour à la démocratie, un hymne à l’indépendance, l’originalité et la persévérance."},
{"rate": [], "dirs": ["Aferdite Ibrahimaj"], "date": "17 janvier 2018", "actors": [], "genre": ["Documentaire"], "titre": "Mineurs isolés étrangers", "cfilm": "262196", "synopsis": "Mineurs isolés étrangers. Juste trois mots, lourds à porter pour ces jeunes qui arrivent sur le sol français dans l’espoir d’y être acceptés. Ils seraient environ 18.000 actuellement, à attendre leur tour en espérant que leur minorité soit reconnue par le juge des enfants."},
{"rate": ["\n                3,3"], "dirs": ["Vanessa Gauthier"], "date": "13 décembre 2017", "actors": [], "genre": ["Documentaire"], "titre": "Pour quelques barres de chocolat", "cfilm": "259400", "synopsis": "Le temps d’une colonie de vacances, Vanessa Gauthier part avec des enfants atteints d’une drôle de maladie in­visible… le diabète."},
{"rate": ["\n                3,1", "\n                3,4"], "dirs": ["Julio Hernández Cordón"], "date": "10 janvier 2018", "actors": [], "genre": ["Documentaire"], "titre": "Las marimbas del infierno", "cfilm": "194417", "synopsis": "Détrôné par un iPod, Don Alfonso n’animera plus les soirées musicales des halls d’hôtels... Pour continuer à vivre de sa musique et de son marimba il n’a d’autre issue que de tenter l’aventure imaginée par Chiquilín, son neveu et maintenant manager : associer le marimba à la légende vivante du heavy metal au Guatemala, «El Blacko»."},
{"rate": ["\n                4,1"], "dirs": ["Billy Wilder"], "date": "6 février 2001", "actors": ["Ray Milland", "Jane Wyman", "Phillip Terry"], "genre": ["Drame"], "titre": "Le Poison", "cfilm": "65267", "synopsis": "Don Birman, un New-yorkais de trente-trois ans, s’apprête à partir en week-end avec son frère Wick. Celui-ci essaie vainement depuis six ans de désintoxiquer Don de l’alcool. Ce jour-là, il trouve encore une bouteille d’alcool suspendue par une ficelle à la fenêtre…"},
{"rate": ["\n                3,0", "\n                3,1"], "dirs": ["Daniel Cling"], "date": "10 janvier 2018", "actors": [], "genre": ["Documentaire"], "titre": "Une aventure théâtrale, 30 ans de décentralisation", "cfilm": "260183", "synopsis": "En cette année qui fête les 70 ans de la décentralisation dramatique, ce film témoigne, par la présence de plusieurs de ses fondateurs, d'un désir quasi forcené d'apporter le spectacle vivant à ceux qui en étaient éloignés, voire exclus."},
{"rate": ["\n                3,4", "\n                3,1"], "dirs": ["Claude Schmitz", "Emmanuel Marre"], "date": "10 janvier 2018", "actors": ["Jean-Benoît Ugeux", "Balthazar Monfé"], "genre": ["Comédie"], "titre": "Les films de l'été", "cfilm": "260718", "synopsis": "Des corps alanguis au milieu d'un jardin, des aires d'autoroutes, des fleurs et des stations essence, des tours à vélo, des piaillements d'oiseaux, une boite de nuit, un melon, une bière, une baignade… avec la douceur et la mélancolie de toute bonne parenthèse estivale. Ce sont les films de l'été. Deux échappées belles pour prendre le temps de vivre et le temps de filmer."},
{"rate": ["\n                3,2"], "dirs": ["Yoann Jean-Charles"], "date": "20 décembre 2017", "actors": ["François-Marie Nivon", "Zoé Besmond de Senneville", "Axel Cuisin"], "genre": ["Drame"], "titre": "Nuit de Grève", "cfilm": "259396", "synopsis": "Kim a parcouru plus de 15 000 km depuis la Corée du Nord pour venir en France et déclarer sa flamme à Marie. Alors qu’il n’est plus qu’à quelques kilomètres de chez elle en banlieue Parisienne, il s’enfonce dans des rues désertes et se perd. La nuit est tombée. Il règne un froid d’hiver glacial..."},
{"rate": ["\n                2,3", "\n                3,1"], "dirs": ["Jean-Baptiste Germain"], "date": "20 décembre 2017", "actors": ["Bruno Dauphin", "Clémentine Billy", "Philippe Chompret"], "genre": ["Drame"], "titre": "Lac noir", "cfilm": "259949", "synopsis": "Bruno, la trentaine, remonte les paysages de son enfance à la recherche du Lac noir. Atteint d’une maladie incurable, il est en quête d’une dernière lumière."},
{"rate": ["\n                3,5"], "dirs": ["Melvin Frank", "Norman Panama"], "date": "30 mars 1999", "actors": ["Danny Kaye", "Glynis Johns", "Basil Rathbone"], "genre": ["Aventure", "Comédie musicale", "Famille"], "titre": "Le bouffon du roi", "cfilm": "115389", "synopsis": "Au Moyen Age, Roderick, ignoble félon, a usurpé le trône d'Angleterre et règne en tyran sur le pays. Le véritable héritier, qui n'est encore qu'un bébé, porte sur les fesses la marque tatouée de son lignage. Une bande de rebelles veille sur le prince et attend son heure pour passer le pouvoir au légitime héritier de la couronne. Le vaillant «Renard..."},
{"rate": ["\n                2,9"], "dirs": ["Vincent Monluc"], "date": "10 décembre 1997", "actors": [], "genre": ["Animation", "Famille"], "titre": "La Souris du Père Noël", "cfilm": "27523", "synopsis": "Il est bien tard lorsqu'Arthur remet enfin au Père Noël la lettre du petit Hans Petersen, du lointain village de Drumstown, qu'il avait égarée en chemin. On est la veille de Noël et les réserves de cadeaux sont vides. Où trouver le cadeau dont rêve Hans depuis toujours?"},
{"rate": ["\n                2,7", "\n                3,5"], "dirs": ["Jules Herrmann"], "date": "3 janvier 2018", "actors": ["Godehard Giese", "Adeline Moreau", "Fabien Ara"], "genre": ["Drame", "Thriller"], "titre": "Liebmann", "cfilm": "251429", "synopsis": "Antek Liebmann fuit l’Allemagne pour s’installer en Picardie où il espère oublier son passé. Mais c’est sans compter sa charmante nouvelle voisine et un jeune et joli barbu qui viennent titiller son désir…"},
{"cmedia": "19574841", "cfilm": "260105"},
{"cmedia": "19453559", "cfilm": "88"},
{"cmedia": "19571545", "cfilm": "255503"},
{"cmedia": "19576092", "cfilm": "244692"},
{"cmedia": "19575105", "cfilm": "257304"},
{"cmedia": "19576302", "cfilm": "244298"},
{"cmedia": "19576303", "cfilm": "244298"},
{"cmedia": "19572279", "cfilm": "244298"},
{"cmedia": "19572280", "cfilm": "244298"},
{"cmedia": "19575233", "cfilm": "170828"},
{"cmedia": "19575234", "cfilm": "170828"},
{"cmedia": "19572611", "cfilm": "170828"},
{"cmedia": "19572612", "cfilm": "170828"},
{"cmedia": "19575907", "cfilm": "235116"},
{"cmedia": "19575908", "cfilm": "235116"},
{"cmedia": "19575874", "cfilm": "253410"},
{"cmedia": "19575947", "cfilm": "257779"},
{"cmedia": "19573961", "cfilm": "177592"},
{"cmedia": "19574101", "cfilm": "177592"},
{"cmedia": "19574876", "cfilm": "177592"},
{"cmedia": "19575872", "cfilm": "177592"},
{"cmedia": "19575122", "cfilm": "254356"},
{"cmedia": "19575963", "cfilm": "254356"},
{"cmedia": "19575441", "cfilm": "254356"},
{"cmedia": "19575682", "cfilm": "261139"},
{"cmedia": "19576198", "cfilm": "256195"},
{"cmedia": "19575236", "cfilm": "249609"},
{"cmedia": "19575942", "cfilm": "260889"},
{"cmedia": "19574803", "cfilm": "259400"},
{"cmedia": "19575544", "cfilm": "259949"},
{"cmedia": "18742199", "cfilm": "6822"},
{"cmedia": "19572943", "cfilm": "240125"},
{"cmedia": "19574871", "cfilm": "259396"},
{"cmedia": "19537256", "cfilm": "115389"},
{"cmedia": "19573756", "cfilm": "256944"},
{"cmedia": "19575055", "cfilm": "254760"},
{"cmedia": "19575375", "cfilm": "253900"},
{"cmedia": "19575749", "cfilm": "6804"},
{"cmedia": "19468323", "cfilm": "6804"},
{"cmedia": "19569542", "cfilm": "252406"},
{"cmedia": "19575198", "cfilm": "190653"},
{"cmedia": "19575158", "cfilm": "190653"},
{"cmedia": "19572373", "cfilm": "190653"},
{"cmedia": "19572374", "cfilm": "190653"},
{"cmedia": "19569524", "cfilm": "190653"},
{"cmedia": "19569525", "cfilm": "190653"},
{"cmedia": "19463047", "cfilm": "7235"},
{"cmedia": "19434330", "cfilm": "46543"},
{"cmedia": "19573465", "cfilm": "246882"},
{"cmedia": "19574932", "cfilm": "236367"},
{"cmedia": "19573745", "cfilm": "236367"},
{"cmedia": "19575270", "cfilm": "210318"},
{"cmedia": "19575271", "cfilm": "210318"},
{"cmedia": "19574086", "cfilm": "210318"},
{"cmedia": "19574087", "cfilm": "210318"},
{"cmedia": "19572642", "cfilm": "210318"},
{"cmedia": "19572643", "cfilm": "210318"},
{"cmedia": "19575741", "cfilm": "232132"},
{"cmedia": "19573997", "cfilm": "232132"},
{"cmedia": "19573998", "cfilm": "232132"},
{"cmedia": "19571961", "cfilm": "232132"},
{"cmedia": "19574550", "cfilm": "244600"},
{"cmedia": "19575020", "cfilm": "194417"},
{"cmedia": "19575819", "cfilm": "260183"},
{"cmedia": "19576093", "cfilm": "9525"},
{"cmedia": "19486341", "cfilm": "65267"},
{"cmedia": "19575759", "cfilm": "256940"},
{"cmedia": "19575601", "cfilm": "253325"},
{"cmedia": "19575800", "cfilm": "252153"},
{"cmedia": "19571789", "cfilm": "252153"},
{"cmedia": "19575304", "cfilm": "252153"},
{"cmedia": "19575602", "cfilm": "254235"},
{"cmedia": "19575629", "cfilm": "252057"},
{"cmedia": "19568072", "cfilm": "253133"},
{"cmedia": "19569234", "cfilm": "253133"},
{"cmedia": "19575390", "cfilm": "243839"},
{"cmedia": "19574885", "cfilm": "251429"},
{"cmedia": "19575986", "cfilm": "232910"},
{"cmedia": "19575987", "cfilm": "232910"},
{"cmedia": "19575011", "cfilm": "232910"},
{"cmedia": "19575012", "cfilm": "232910"},
{"cmedia": "19573920", "cfilm": "232910"},
{"cmedia": "19573913", "cfilm": "232910"},
{"cmedia": "19575282", "cfilm": "240118"},
{"cmedia": "19575461", "cfilm": "255626"},
{"cmedia": "19575187", "cfilm": "247636"},
{"cmedia": "19574583", "cfilm": "252372"},
{"cmedia": "19575825", "cfilm": "247523"},
{"cmedia": "19575231", "cfilm": "248764"},
{"cmedia": "19575599", "cfilm": "259577"},
{"cmedia": "19573808", "cfilm": "247563"},
{"cmedia": "19573809", "cfilm": "247563"},
{"cmedia": "19574289", "cfilm": "246284"},
{"cmedia": "19574290", "cfilm": "246284"},
{"cmedia": "19572876", "cfilm": "246284"},
{"cmedia": "19575513", "cfilm": "246284"},
{"cmedia": "19573429", "cfilm": "233140"},
{"cmedia": "19456164", "cfilm": "2599"},
{"cmedia": "19576103", "cfilm": "233140"},
{"cmedia": "19444186", "cfilm": "3463"},
{"cmedia": "19575983", "cfilm": "257311"},
{"cmedia": "19574328", "cfilm": "255756"},
{"cmedia": "19575360", "cfilm": "255387"},
{"cmedia": "19572003", "cfilm": "11295"},
{"cmedia": "11295031", "cfilm": "11295"},
{"cmedia": "19574922", "cfilm": "174396"},
{"cmedia": "19575657", "cfilm": "174396"},
{"cmedia": "19574905", "cfilm": "257258"},
{"cmedia": "19575342", "cfilm": "256911"},
{"cmedia": "19575338", "cfilm": "257716"},
{"cmedia": "19571809", "cfilm": "255696"},
{"cmedia": "19572810", "cfilm": "248853"},
{"cmedia": "19575275", "cfilm": "255543"},
{"cmedia": "19574992", "cfilm": "227413"},
{"cmedia": "19574993", "cfilm": "227413"},
{"cmedia": "19571758", "cfilm": "227413"},
{"cmedia": "19568253", "cfilm": "227413"},
{"cmedia": "19474421", "cfilm": "881"},
{"cmedia": "19474420", "cfilm": "881"},
{"cmedia": "19572762", "cfilm": "881"},
{"cmedia": "19352265", "cfilm": "881"},
{"cmedia": "19574902", "cfilm": "255623"},
{"cmedia": "19574817", "cfilm": "253318"},
{"cmedia": "19574533", "cfilm": "215099"},
{"cmedia": "19574545", "cfilm": "215099"},
{"cmedia": "19569836", "cfilm": "215099"},
{"cmedia": "19569863", "cfilm": "215099"},
{"cmedia": "19560760", "cfilm": "215099"},
{"cmedia": "19574644", "cfilm": "215099"},
{"cmedia": "19484652", "cfilm": "2730"},
{"cmedia": "19574124", "cfilm": "225870"},
{"cmedia": "19574112", "cfilm": "225870"},
{"cmedia": "19572099", "cfilm": "225870"},
{"cmedia": "19572101", "cfilm": "225870"},
{"cmedia": "19405594", "cfilm": "7913"},
{"cmedia": "19574331", "cfilm": "252227"},
{"cmedia": "19575120", "cfilm": "254456"},
{"cmedia": "19465052", "cfilm": "2736"},
{"cmedia": "19564417", "cfilm": "248849"},
{"cmedia": "19576359", "cfilm": "261761"},
{"cmedia": "19575912", "cfilm": "260306"},
{"cmedia": "19575422", "cfilm": "260306"},
{"cmedia": "19575423", "cfilm": "260306"},
{"cmedia": "19574813", "cfilm": "250631"},
{"cmedia": "19576033", "cfilm": "253379"},
{"cmedia": "19574728", "cfilm": "253643"},
{"cmedia": "19575889", "cfilm": "248054"},
{"cmedia": "19574715", "cfilm": "244941"},
{"cmedia": "19576071", "cfilm": "244941"},
{"cmedia": "19576066", "cfilm": "255349"},
{"cmedia": "19575733", "cfilm": "249816"},
{"cmedia": "19573594", "cfilm": "249816"},
{"cmedia": "19573184", "cfilm": "245010"},
{"cmedia": "19575308", "cfilm": "245010"},
{"cmedia": "19575356", "cfilm": "253078"},
{"cmedia": "19576386", "cfilm": "253078"},
{"cmedia": "19571924", "cfilm": "231371"},
{"cmedia": "19575856", "cfilm": "231371"},
{"cmedia": "19575028", "cfilm": "231371"},
{"cmedia": "19575886", "cfilm": "259397"},
{"cmedia": "18372624", "cfilm": "5892"},
{"cmedia": "19576301", "cfilm": "176807"},
{"cmedia": "19427392", "cfilm": "105"},
{"cmedia": "19575777", "cfilm": "193960"},
{"cmedia": "19430829", "cfilm": "2106"},
{"cmedia": "19430830", "cfilm": "2106"},
{"cmedia": "19574711", "cfilm": "246479"},
{"cmedia": "19569746", "cfilm": "254357"},
{"cmedia": "19575563", "cfilm": "246439"},
{"cmedia": "19574807", "cfilm": "228405"},
{"cmedia": "19575808", "cfilm": "250676"},
{"cmedia": "19536169", "cfilm": "222445"},
{"cmedia": "19575950", "cfilm": "252485"},
{"cmedia": "19575283", "cfilm": "260677"},
{"cmedia": "19575655", "cfilm": "248600"},
{"cmedia": "19575238", "cfilm": "254154"},
{"cmedia": "19576031", "cfilm": "181056"},
{"cmedia": "19576030", "cfilm": "181056"},
{"cmedia": "19574773", "cfilm": "181056"},
{"cmedia": "19575445", "cfilm": "181056"},
{"cmedia": "19574417", "cfilm": "248372"},
{"cmedia": "19575376", "cfilm": "248372"},
{"cmedia": "19576266", "cfilm": "248049"},
{"cmedia": "19575742", "cfilm": "248049"},
{"cmedia": "19576542", "cfilm": "248049"},
{"cmedia": "19574210", "cfilm": "236998"},
{"cmedia": "19574207", "cfilm": "236998"},
{"cmedia": "19572566", "cfilm": "236998"},
{"cmedia": "19572567", "cfilm": "236998"},
{"cmedia": "18780503", "cfilm": "110096"},
{"cmedia": "19574624", "cfilm": "244948"},
{"cmedia": "19575510", "cfilm": "244948"},
{"cmedia": "19575065", "cfilm": "250465"},
{"cmedia": "19574330", "cfilm": "255684"},
{"cmedia": "19575743", "cfilm": "246624"},
{"cmedia": "19574529", "cfilm": "255595"},
{"cmedia": "19576055", "cfilm": "254521"},
{"cmedia": "19576054", "cfilm": "254521"},
{"cmedia": "19575549", "cfilm": "254521"},
{"cmedia": "19575634", "cfilm": "254521"},
{"cmedia": "19573985", "cfilm": "254521"},
{"cmedia": "19573986", "cfilm": "254521"},
{"cmedia": "19575139", "cfilm": "255768"},
{"cmedia": "19575443", "cfilm": "255619"}
]