[
  {"actor": ["Charlize Theron", "James McAvoy", "Sofia Boutella"], "genre": ["Action", "Espionnage"], "dir": ["David Leitch"], "cfilm": "237763", "titre": "Atomic Blonde", "date": "16 août 2017", "synopsis": "L'agent Lorraine Broughton est une des meilleures espionne du Service de renseignement de Sa Majesté ; à la fois sensuelle et sauvage et prête à déployer toutes ses compétences pour rester en vie durant sa mission impossible...", "rate": ["\n                2,9", "\n                3,4"]},
  {"actor": ["Scott Eastwood", "Freddie Thorp", "Ana de Armas"], "genre": ["Action", "Thriller"], "dir": ["Antonio Negret"], "cfilm": "199282", "titre": "Overdrive", "date": "16 août 2017", "synopsis": "Les frères Andrew et Garrett Foster sont des pilotes d'exception, mais aussi des voleurs d'exception. Leur spécialité : voler les voitures les plus chères au monde. A Marseille, ils parviennent à dérober une sublime BUGATTI 1937, joyau de l’exceptionnelle collection de Jacomo Morier, parrain de la Mafia locale.", "rate": ["\n                2,2", "\n                2,6"]},
  {"actor": ["Christopher L. Parson", "Lukas Rieger", "Cinda Adams"], "genre": ["Animation", "Famille"], "dir": ["Ben Stassen", "Jérémie Degruson"], "cfilm": "246851", "titre": "Bigfoot Junior", "date": "16 août 2017", "synopsis": "Adam, un adolescent rêveur et solitaire, doté de pouvoirs surnaturels, décide de partir à la recherche de son père, disparu depuis des années dans des circonstances plus que mystérieuses. Son enquête le mène rapidement à la rencontre d’une créature tout aussi magique que légendaire : Le Bigfoot !", "rate": ["\n                3,0", "\n                3,7"]},
  {"actor": ["Clark Gable", "Marilyn Monroe", "Montgomery Clift"], "genre": ["Drame"], "dir": ["John Huston"], "cfilm": "2993", "titre": "Les Désaxés", "date": "16 août 2017", "synopsis": "Années 50, Reno, Nevada, capitale de l’industrie matrimoniale et des machines à sous.\r\nUne jeune divorcée se lie d'amitié avec un groupe de « misfits » (« désaxés ») composé d'un cow-boy vieillissant, d'un mécanicien au cœur brisé et d'un cavalier de rodéo usé par le temps. Le petit groupe part chasser le mustang sauvage...", "rate": ["\n                4,5", "\n                3,8"]},
  {"actor": ["Noah Saavedra", "Maresi Riegner", "Valerie Pachner"], "genre": ["Drame", "Biopic", "Historique"], "dir": ["Dieter Berner"], "cfilm": "248409", "titre": "Egon Schiele", "date": "16 août 2017", "synopsis": "Au début du XXe siècle, Egon Schiele est l’un des artistes les plus provocateurs de Vienne. Ses peintures radicales scandalisent la société viennoise tandis que les artistes audacieux comme Gustav Klimt les considérent exceptionnelles.", "rate": ["\n                2,5", "\n                3,4"]},
  {"actor": ["Vasilina Makovtseva", "Valeriu Andriutã", "Sergey Kolesov"], "genre": ["Drame"], "dir": ["Sergei Loznitsa"], "cfilm": "247346", "titre": "Une Femme douce", "date": "16 août 2017", "synopsis": "Une femme reçoit le colis qu’elle a envoyé quelques temps plus tôt à son mari incarcéré pour un crime qu’il n’a pas commis. Inquiète et profondément désemparée elle décide de lui rendre visite. Ainsi commence l’histoire d’un voyage, l'histoire d’une bataille absurde contre une forteresse impénétrable.", "rate": ["\n                3,0", "\n                3,0"]},
  {"actor": ["Woody Harrelson", "Laura Dern", "Judy Greer"], "genre": ["Comédie"], "dir": ["Craig Johnson"], "cfilm": "238215", "titre": "Wilson", "date": "16 août 2017", "synopsis": "Après la mort de son père, un misanthrope cherche son ex-femme, droguée. Lorsqu'il apprend qu'une fille est née après leur divorce, il tente de reconstituer sa famille coûte que coûte.", "rate": ["\n                2,7"]},
  {"actor": ["Matilda Lutz", "Brando Pacitto", "Joseph Haro"], "genre": ["Comédie dramatique"], "dir": ["Gabriele Muccino"], "cfilm": "236992", "titre": "Summertime", "date": "16 août 2017", "synopsis": "Maria et Marco, deux ados italiens, décident d'aller passer une partie de l'été à San Francisco où ils sont accueillis chez un couple gay à peine plus âgé qu'eux. Au cours de ces quelques jours, ces quatre jeunes gens issus d'univers différents remettent en question leurs certitudes et se lient d'une profonde amitié...", "rate": ["\n                2,8", "\n                3,6"]},
  {"actor": ["Eléonor Klarwein", "Odile Michel", "Coralie Clement"], "genre": ["Comédie dramatique"], "dir": ["Diane Kurys"], "cfilm": "4419", "titre": "Diabolo Menthe", "date": "16 août 2017", "synopsis": "Septembre 1963, c’est la rentrée des classes. Anne a 13 ans, sa sœur Frédérique en a 15. Elles rêvent de liberté et leur vie, à l’image du monde qui les entoure, est en pleine effervescence. Entre une mère dépassée, un père maladroit, les premiers flirts et la prochaine boum, Anne enfile des collants en cachette et collectionne les mauvaises notes.", "rate": ["\n                3,6"]},
  {"actor": ["Hiroto Ogi", "Akane Tatsukawa", "Yuzu Hori"], "genre": ["Drame"], "dir": ["Jean-Gabriel Périot"], "cfilm": "250518", "titre": "Lumières d'été", "date": "16 août 2017", "synopsis": "Akihiro, réalisateur japonnais, vient de Paris, où il vit, interviewer à Hiroshima des survivants de la bombe atomique. Profondément bouleversé par ces témoignages, il fait une pause et rencontre dans un parc une étrange jeune femme, Michiko. Petit à petit, il se laisse porter par la gaîté de Michiko et décide de la suivre pour un voyage improvisé à travers la ville, jusqu'à la mer.", "rate": ["\n                3,3", "\n                3,3"]},
  {"actor": ["Ayushmann Khurrana", "Kriti Sanon", "Rajkummar Rao"], "genre": ["Comédie"], "dir": ["Ashwiny Iyer Tiwari"], "cfilm": "257599", "titre": "Bareilly Ki Barfi", "date": "18 août 2017", "synopsis": "Bitti Mishra est une citadine qui veut se défaire de ses parents un peu traditionnels. Ces derniers sont sur le point de lui trouver un mari. Mais notre Bitti aime le break dance et faire la fête. Elle ne va pas se laisser faire.", "rate": ["\n                3,1"]},
  {"actor": ["Bill Skarsgård", "Jaeden Lieberher", "Finn Wolfhard"], "genre": ["Epouvante-horreur", "Thriller"], "dir": ["Andy Muschietti"], "cfilm": "144685", "titre": "Ça", "date": "20 septembre 2017", "synopsis": "À Derry, dans le Maine, sept gamins ayant du mal à s'intégrer se sont regroupés au sein du \"Club des Ratés\". Rejetés par leurs camarades, ils sont les cibles favorites des gros durs de l'école. Ils ont aussi en commun d'avoir éprouvé leur plus grande terreur face à un terrible prédateur métamorphe qu'ils appellent \"Ça\"…", "rate": ["\n                3,3", "\n                3,9"]},
  {"actor": ["Maryana Spivak", "Alexey Rozin", "Matvey Novikov"], "genre": ["Drame"], "dir": ["Andrey Zvyagintsev"], "cfilm": "247348", "titre": "Faute d'amour", "date": "20 septembre 2017", "synopsis": "Boris et Genia sont en train de divorcer. Ils se disputent sans cesse et enchaînent les visites de leur appartement en vue de le vendre. Ils préparent déjà leur avenir respectif : Boris est en couple avec une jeune femme enceinte et Genia fréquente un homme aisé qui semble prêt à l’épouser... A", "rate": ["\n                4,0", "\n                4,0"]},
  {"actor": ["Shane Harper", "Kevin Sorbo", "David A.R. White"], "genre": ["Drame"], "dir": ["Harold Cronk"], "cfilm": "226390", "titre": "Dieu n’est pas Mort", "date": "20 septembre 2017", "synopsis": "Le professeur de philosophie Radisson, citant de nombreux grands auteurs, demande à ses étudiants d’attester par écrit que Dieu est mort. L’un d’entre eux, Josh, s’y refuse. Son professeur le met alors au défi de prouver le contraire à lui et à ses camarades. Un défi qui ne sera pas sans conséquences…", "rate": ["\n                3,5"]},
  {"actor": ["Dylan O'Brien", "Michael Keaton", "Taylor Kitsch"], "genre": ["Thriller", "Action"], "dir": ["Michael Cuesta"], "cfilm": "194970", "titre": "American Assassin", "date": "20 septembre 2017", "synopsis": "Nouvelle recrue d’une équipe d’élite officiant pour le contre-espionnage américain, Mitch Rapp va suivre un rude entraînement mené par Stan Hurley, formateur légendaire de la CIA. Face à une vague d’attaques terroristes sans précédent à travers le monde, les deux hommes vont devoir s’attaquer à Ghost, un individu aussi dangereux qu’insaisissable, ayant pour intention de déclencher une guerre nucléaire.", "rate": ["\n                2,3", "\n                3,5"]},
  {"actor": ["Vincent Cassel", "Tuheï Adams", "Malik Zidi"], "genre": ["Drame", "Biopic", "Historique"], "dir": ["Edouard Deluc"], "cfilm": "248712", "titre": "Gauguin - Voyage de Tahiti", "date": "20 septembre 2017", "synopsis": "1891. Gauguin s’exile à Tahiti. Il veut trouver sa peinture, en homme libre, en sauvage, loin des codes moraux, politiques et esthétiques de l’Europe civilisée. Il s’enfonce dans la jungle, bravant la solitude, la pauvreté, la maladie. Il y rencontrera Tehura, qui deviendra sa femme, et le sujet de ses plus grandes toiles.", "rate": ["\n                3,0", "\n                2,7"]},
  {"actor": ["Brie Larson", "Woody Harrelson", "Naomi Watts"], "genre": ["Drame", "Biopic"], "dir": ["Destin Daniel Cretton"], "cfilm": "206619", "titre": "Le Château de verre", "date": "27 septembre 2017", "synopsis": "Jeannette Walls, chroniqueuse mondaine à New-York, a tout pour réussir et personne ne peut imaginer quelle fut son enfance. Elevée par un père charismatique, inventeur loufoque qui promet à ses enfants de leur construire un château de verre mais qui reste hanté par ses propres démons, et une mère artiste fantasque et irresponsable, elle a dû prendre en charge ses frères et sœurs...", "rate": ["\n                2,9", "\n                3,8"]},
  {"actor": ["Guillaume Canet", "Mélanie Laurent", "Olivier De Benoist"], "genre": ["Thriller"], "dir": ["Christian Carion"], "cfilm": "251864", "titre": "Mon Garçon", "date": "20 septembre 2017", "synopsis": "Passionné par son métier, Julien voyage énormément à l’étranger. Ce manque de présence a fait exploser son couple quelques années auparavant. Lors d’une escale en France, il découvre sur son répondeur un message de son ex femme en larmes : leur petit garçon de sept ans a disparu lors d’un bivouac en montagne avec sa classe. Julien se précipite à sa recherche et rien ne pourra l’arrêter.", "rate": ["\n                2,9", "\n                3,0"]},
  {"actor": ["Sarah Bramms", "Dinara Droukarova", "Xavier Dias"], "genre": ["Drame", "Biopic", "Musical"], "dir": ["Lila Pinell", "Chloé Mahieu"], "cfilm": "255683", "titre": "Kiss & Cry", "date": "20 septembre 2017", "synopsis": "Sarah, 15 ans, reprend le patin de haut niveau au club de Colmar, sans trop savoir si elle le fait pour elle ou pour sa mère. Elle retrouve la rivalité entre filles, la tyrannie de l’entraineur, la violence de la compétition. Tandis que son corps est mis à l’épreuve de la glace, ses désirs adolescents la détournent de ses ambitions sportives…", "rate": ["\n                3,3", "\n                3,0"]},
  {"actor": ["Louise Bourgoin", "Stéphane De Groodt", "Pierre-François Martin-Laval"], "genre": ["Comédie"], "dir": ["Bruno Chiche"], "cfilm": "248768", "titre": "L'un dans l'autre", "date": "20 septembre 2017", "synopsis": "Deux couples, Pierre et Aimée, et Eric et Pénélope, partagent tous les quatre plusieurs années d'amitié sans nuage. Seul souci, Pénélope et Pierre sont devenus amants... La situation devenant intenable, ils décident de rompre. Mais après une ultime nuit d'amour passionnée, le sort leur joue un tour...", "rate": ["\n                1,9", "\n                2,8"]},
  {"actor": [], "genre": ["Animation"], "dir": [], "cfilm": "257472", "titre": "Barbie et la magie des dauphins (CGR Events)", "date": "20 septembre 2017", "synopsis": "Barbie® et ses soeurs partent pour une nouvelle aventure passionnante : Elles rendent visite à leur ami Ken près d’un récif de corail magnifique et exotique.", "rate": ["\n                3,1"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Julia Dordel", "Guido Tölke"], "cfilm": "256847", "titre": "L'Intelligence des Arbres", "date": "27 septembre 2017", "synopsis": "Ce documentaire montre le travail minutieux et passionnant des scientifiques, nécessaire à la compréhension des interactions entre les arbres ainsi que les conséquences de cette découverte.", "rate": ["\n                2,8", "\n                3,9"]},
  {"actor": ["August Diehl", "Stefan Konarske", "Vicky Krieps"], "genre": ["Drame", "Historique", "Biopic"], "dir": ["Raoul Peck"], "cfilm": "235590", "titre": "Le Jeune Karl Marx", "date": "27 septembre 2017", "synopsis": "1844. De toute part, dans une Europe en ébullition, les ouvriers, premières victimes de la “Révolution industrielle”, cherchent à s'organiser devant un “capital” effréné qui dévore tout sur son passage. Karl Marx, journaliste et jeune philosophe de 26 ans, victime de la censure d’une Allemagne répressive, s’exile à Paris avec sa femme Jenny où ils vont faire une rencontre décisive : Friedrich Engels, fils révolté d’un riche industriel Allemand.", "rate": ["\n                3,2", "\n                3,8"]},
  {"actor": ["Juliette Binoche", "Xavier Beauvois", "Philippe Katerine"], "genre": ["Comédie", "Romance"], "dir": ["Claire Denis"], "cfilm": "253000", "titre": "Un Beau Soleil Intérieur", "date": "27 septembre 2017", "synopsis": "Isabelle, divorcée, un enfant, cherche un amour. Enfin un vrai amour.", "rate": ["\n                3,5", "\n                1,9"]},
  {"actor": ["Sacha Pinault", "Pierre Richard", "François Damiens"], "genre": ["Comédie", "Famille"], "dir": ["Nicolas Bary"], "cfilm": "229351", "titre": "Le Petit Spirou", "date": "27 septembre 2017", "synopsis": "Petit Spirou, comme toute sa famille avant lui, a un destin professionnel tout tracé. Quand sa mère lui annonce qu’il intègrera dès la rentrée prochaine l’école des grooms, Petit Spirou, avec l’aide de ses copains, va profiter de ses derniers jours de classe pour déclarer sa flamme à Suzette.", "rate": ["\n                2,8", "\n                2,7"]},
  {"actor": ["Pio Amato", "Koudous Seihon", "Damiano Amato"], "genre": ["Drame"], "dir": ["Jonas Carpignano"], "cfilm": "255618", "titre": "A Ciambra", "date": "20 septembre 2017", "synopsis": "Pio a 14 ans et veut grandir vite. Comme son grand frère Cosimo, il boit, fume et apprend l’art des petites arnaques de la rue. Et le jour où Cosimo n’est plus en mesure de veiller sur la famille, Pio va devoir prendre sa place.", "rate": ["\n                3,4", "\n                3,7"]},
  {"actor": ["Michael Redgrave", "Tom Courtenay", "Alec McCowen"], "genre": ["Comédie dramatique"], "dir": ["Tony Richardson"], "cfilm": "26409", "titre": "La Solitude du coureur de fond", "date": "20 septembre 2017", "synopsis": "Par un soir d'hiver, à Notthingham, Colin Smith et son comparse cambriolent une boulangerie et s'enfuient avec la caisse. Le jeune Colin est arrêté et aussitôt envoyé en maison de redressement. Là, le directeur va vite découvrir ses talents de coureur de fond.", "rate": ["\n                3,9"]},
  {"actor": [], "genre": ["Animation"], "dir": ["Edmunds Jansons"], "cfilm": "256965", "titre": "Mr Chat et les Shammies", "date": "20 septembre 2017", "synopsis": "Les Shammies jouent à cache-cache, s’inventent des histoires ou prennent un bain sous l’œil attentif de Monsieur Chat, toujours prêt à leur venir en aide. Au fil de leurs jeux et de leurs expériences, ces adorables personnages en patchwork et brins de laine découvrent le monde et grandissent gaiement...", "rate": ["\n                2,9"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Anne Barth"], "cfilm": "258783", "titre": "L'Arbre de l'enfance", "date": "21 septembre 2017", "synopsis": "Juliette de 11 à 17 ans, Béatrice, mère d’une fille de 18 ans et Daniel, père de cinq enfants font le vœu de grandir en humanité. Confidences et découvertes scientifiques tracent des chemins qui nous ouvrent à plus de conscience et plus de paix. Un film d’une véritable portée citoyenne !", "rate": ["\n                3,4"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Mehrdad Oskouei"], "cfilm": "244454", "titre": "Des rêves sans étoiles", "date": "20 septembre 2017", "synopsis": "À Téhéran, dans un centre de détention et de réhabilitation pour mineurs, des adolescentes détenues pour crimes et délits, voient leur vie s’écouler ou gré des rires, des chants et de la mélancolie. L’ennui de leur vie et la peur de ce qui les attends dehors, rythment leur quotidien.", "rate": ["\n                3,7", "\n                3,8"]},
  {"actor": ["Al Gore"], "genre": ["Documentaire"], "dir": ["Bonni Cohen", "Jon Shenk"], "cfilm": "252419", "titre": "Une suite qui dérange : le temps de l'action", "date": "27 septembre 2017", "synopsis": "L’ex vice-président Al Gore poursuit infatigablement son combat en voyageant autour du monde pour former une armée de défenseurs du climat et exercer son influence sur la politique climatique internationale. Les caméras le suivent en coulisse, saisissent des moments publics et privés, drôles et émouvants : alors que les enjeux n’ont jamais été aussi importants, il défend l’idée que les périls du changement climatique peuvent être surmontés par l’ingéniosité et la passion des hommes.", "rate": ["\n                2,8", "\n                3,8"]},
  {"actor": ["Anny Duperey", "Alexandre Mourot", "Christian Maréchal"], "genre": ["Documentaire"], "dir": ["Alexandre Mourot"], "cfilm": "253847", "titre": "Le Maître est l'enfant", "date": "27 septembre 2017", "synopsis": "Le réalisateur, jeune père, observe une classe Montessori 3-6 ans. Les enfants y travaillent dans le calme, lisent, font du pain et des divisions, rient ou dorment. Le maître reste discret. Pour Maria Montessori, autonomie et estime de soi sont les ferments d’une société de paix et de liberté !", "rate": ["\n                2,5", "\n                4,0"]},
  {"actor": ["George Babluani", "Vincent Rottiers", "Charlotte Van Bervesselès"], "genre": ["Thriller"], "dir": ["Gela Babluani"], "cfilm": "136374", "titre": "Money", "date": "27 septembre 2017", "synopsis": "Fatigués de leurs fins de mois difficiles, trois jeunes sans avenir voient l'opportunité de gagner beaucoup d'argent en volant une mallette à un notable du Havre. Sans le savoir, ils viennent de braquer un secrétaire d'État corrompu et de voler l'argent d'une entreprise criminelle. Débute alors, une spirale qui les dépasse complètement.", "rate": ["\n                2,8", "\n                3,1"]},
  {"actor": [], "genre": ["Animation"], "dir": ["Ana Chubinidze", "Natalia Chernysheva", "Camille Müller"], "cfilm": "256756", "titre": "Des trésors plein ma poche", "date": "27 septembre 2017", "synopsis": "Qu’on ait dans la poche un petit bonhomme, une flûte ou beaucoup de courage, on a tous un secret pour apprendre à grandir, s’entraider ou réaliser ses rêves ! Six jeunes réalisatrices emmènent les plus petits dans leurs univers tendres, drôles et poétiques.", "rate": ["\n                4,0", "\n                3,6"]},
  {"actor": ["Jean-Pierre Bacri", "Gilles Lellouche", "Eye Haidara"], "genre": ["Comédie"], "dir": ["Eric Toledano", "Olivier Nakache"], "cfilm": "247291", "titre": "Le Sens de la fête", "date": "4 octobre 2017", "synopsis": "Max est traiteur depuis trente ans. Des fêtes il en a organisé des centaines, il est même un peu au bout du parcours. Aujourd'hui c'est un sublime mariage dans un château du 17ème siècle, un de plus, celui de Pierre et Héléna...", "rate": ["\n                3,7", "\n                4,1"]},
  {"actor": ["Alexandra Shipp", "Brianna Hildebrand", "Craig Robinson"], "genre": ["Comédie", "Epouvante-horreur"], "dir": ["Tyler MacIntyre"], "cfilm": "249429", "titre": "Tragedy Girls", "date": "23 septembre 2017", "synopsis": "Deux adolescentes obsédées par la mort développent une émission en ligne qui s'intéresse à de véritables tragédies. Elle deviendront bientôt des légendes vivantes dans leur petite ville de province.", "rate": ["\n                3,2"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Julie Talon"], "cfilm": "254344", "titre": "Laetitia", "date": "20 septembre 2017", "synopsis": "Vitry. Laetitia est championne du monde de boxe thaï depuis un mois. Certains l’appellent « Miss Univers » et pourtant ce n’est pas si simple. Peu sûre d’elle-même et marchant sur le fil des marginalités, élevant seule son fils, Laetitia passe sa vie à courir derrière ses rêves.", "rate": ["\n                3,2", "\n                3,2"]},
  {"actor": ["Jean-Yves Bourgeois", "Marie Delmas", "Emmanuel Bonami"], "genre": ["Action", "Policier"], "dir": ["Stéphane Roquet"], "cfilm": "229426", "titre": "Revanche", "date": "20 septembre 2017", "synopsis": "Franck Bériat, ex-flic et ex-taulard est un détective privé sans licence. Un jour, une jeune femme désespérée, Camille Dessonge, lui demande de retrouver les assassins de sa sœur. D’abord hésitant, il accepte cette mission dangereuse qui le mènera vers une guerre sans merci contre le clan Bando : des mafieux sanguinaires. Les cadavres vont se multiplier sur sa route…", "rate": ["\n                3,3"]},
  {"actor": ["Birgit Minichmayr", "Philipp Hochmair", "Mona Petri"], "genre": ["Drame", "Thriller", "Epouvante-horreur"], "dir": ["Greg Zglinski"], "cfilm": "253914", "titre": "Animals", "date": "21 septembre 2017", "synopsis": "Ce qui devait être une paisible retraite alpine pour un couple se transforme en cauchemar éveillé.", "rate": ["\n                3,2"]},
  {"actor": ["Luce Rodriguez", "Noémie Lvovsky", "Mathieu Amalric"], "genre": ["Drame"], "dir": ["Noémie Lvovsky"], "cfilm": "236409", "titre": "Demain et tous les autres jours", "date": "27 septembre 2017", "synopsis": "Mathilde a 9 ans. Ses parents sont séparés. Elle vit seule avec sa mère, une personne fragile à la frontière de la folie. C'est l'histoire d'un amour unique entre une fille et sa mère que le film nous raconte.", "rate": ["\n                3,3", "\n                3,1"]},
  {"actor": ["Alice Isaaz", "Vincent Rottiers", "Grégory Gadebois"], "genre": ["Drame"], "dir": ["Gilles Bourdos"], "cfilm": "244967", "titre": "Espèces menacées", "date": "27 septembre 2017", "synopsis": "Trois destins familiaux entrelacés. Joséphine et Tomaz viennent de se marier dans l’allégresse. Mais bientôt, derrière le bonheur solaire des époux, les parents de Joséphine vont découvrir une réalité plus sombre.", "rate": ["\n                3,2", "\n                3,4"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Natalie Fuchs"], "cfilm": "13182", "titre": "Kalachakra", "date": "27 septembre 2017", "synopsis": "Immergée dans la cité animée et colorée de Dharamsala (Inde du Nord), Natalie fait la rencontre de trois tibétains qui vont l’amener à la grande initiation du Kalachakra conduite par Sa Sainteté le Dalaï-lama et suivit par des millions de personnes.", "rate": ["\n                3,4"]},
  {"actor": ["David Rigby", "Roger Dunn", "Christopher Walken"], "genre": ["Thriller", "Fantastique", "Epouvante-horreur"], "dir": ["David Cronenberg"], "cfilm": "2031", "titre": "The Dead Zone", "date": "27 septembre 2017", "synopsis": "Après un accident d'automobile et un coma de cinq ans, Johnny se réveille doté d'un étrange pouvoir de prédiction.", "rate": ["\n                4,7", "\n                3,6"]},
  {"actor": ["Ryan Gosling", "Harrison Ford", "Jared Leto"], "genre": ["Science fiction", "Thriller"], "dir": ["Denis Villeneuve"], "cfilm": "197686", "titre": "Blade Runner 2049", "date": "4 octobre 2017", "synopsis": "En 2049, la société est fragilisée par les nombreuses tensions entre les humains et leurs esclaves créés par bioingénierie. L’officier K est un Blade Runner : il fait partie d’une force d’intervention d’élite chargée de trouver et d’éliminer ceux qui n’obéissent pas aux ordres des humains.", "rate": ["\n                3,6", "\n                3,7"]},
  {"actor": ["Elmira Rafizadeh", "Zahra Amir Ebrahimi", "Arash Marandi"], "genre": ["Animation", "Drame"], "dir": ["Ali Soozandeh"], "cfilm": "255698", "titre": "Téhéran Tabou", "date": "4 octobre 2017", "synopsis": "Téhéran : une société schizophrène dans laquelle le sexe, la corruption, la prostitution et la drogue coexistent avec les interdits religieux. Dans cette métropole grouillante, trois femmes de caractère et un jeune musicien tentent de s’émanciper en brisant les tabous.", "rate": ["\n                3,5", "\n                4,0"]},
  {"actor": ["Judi Dench", "Ali Fazal", "Eddie Izzard"], "genre": ["Biopic", "Drame", "Historique"], "dir": ["Stephen Frears"], "cfilm": "248315", "titre": "Confident Royal", "date": "4 octobre 2017", "synopsis": "L’extraordinaire histoire vraie d’une amitié inattendue, à la fin du règne marquant de la Reine Victoria. Quand Abdul Karim, un jeune employé, voyage d’Inde pour participer au jubilé de la reine Victoria, il est surpris de se voir accorder les faveurs de la Reine en personne.", "rate": ["\n                3,0", "\n                3,9"]},
  {"actor": ["Isabelle Huppert", "Jean-Louis Trintignant", "Mathieu Kassovitz"], "genre": ["Drame"], "dir": ["Michael Haneke"], "cfilm": "243975", "titre": "Happy End", "date": "4 octobre 2017", "synopsis": "\"Tout autour le Monde et nous au milieu, aveugles.\" Instantané d’une famille bourgeoise européenne.", "rate": ["\n                2,6", "\n                2,7"]},
  {"actor": ["Roderick Williams", "Siobhan Stagg", "Mauro Peter"], "genre": ["Opera"], "dir": ["Julia Jones"], "cfilm": "255478", "titre": "La Flûte Enchantée (Royal opera House)", "date": "20 septembre 2017", "synopsis": "", "rate": ["\n                3,1"]},
  {"actor": ["Miloud Nasiri", "Magaly Solier", "Tibo Vandenborre"], "genre": ["Drame", "Guerre"], "dir": ["Mourad Boucif"], "cfilm": "242319", "titre": "Les Hommes d'argile", "date": "20 septembre 2017", "synopsis": "Sulayman, un jeune homme aux yeux étincelants et au visage radieux, vit au Maroc dans « la roche d’argile », en parfaite harmonie avec la faune, la flore. Orphelin, il a été élevé par un vieil ermite que l’on surnomme l’homme « aux veines turbulentes ».", "rate": ["\n                3,0", "\n                3,4"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Nicolas Drolc"], "cfilm": "253130", "titre": "La Mort se mérite, digressions avec Serge Livrozet", "date": "20 septembre 2017", "synopsis": "La Mort se Mérite brosse un portrait de Serge Livrozet, figure de la contre-culture française des années 70, ancien plombier, ancien perçeur de coffres forts, fondateur avec Michel Foucault du Comité d'Action des Prisonniers, écrivain autodidacte et militant anarchiste.", "rate": ["\n                3,2"]},
  {"actor": ["Trisha", "Arvind Samy"], "genre": ["Action"], "dir": ["N.V. Nirmal Kumar"], "cfilm": "258832", "titre": "Sathuranga Vettai 2", "date": "22 septembre 2017", "synopsis": "Des gens manient l'argent avec intelligence pour dominer le monde... D'autres manipulent ces gens intelligents pour récupérer leur argent...", "rate": []},
  {"actor": ["Jean-Pierre Talbot", "Jean Bouise", "Félix Fernández"], "genre": ["Aventure"], "dir": ["Philippe Condroyer"], "cfilm": "6169", "titre": "Tintin et les oranges bleues", "date": "27 septembre 2017", "synopsis": "Tintin, le capitaine Haddock et Milou partent a la recherche d'une orange bleue envoyee par un savant au professeur Tournesol et qui a mysterieusement disparu une nuit a Moulinsart.", "rate": ["\n                2,2"]},
  {"actor": [], "genre": ["Divers"], "dir": ["François Goetghebeur"], "cfilm": "256801", "titre": "Michael Gregorio - J’ai 10 ans - Au cinéma (Pathé Live)", "date": "29 septembre 2017", "synopsis": "Après avoir séduit plus d’un million de spectateurs, Michael Gregorio propose au public de vivre ou revivre ce spectacle exceptionnel au cinéma en France, en Suisse et en Belgique.", "rate": ["\n                3,4"]},
  {"actor": ["Devin Blackmon", "Kordell \"KD\" Johnson", "Chasity Moore"], "genre": ["Drame"], "dir": ["Amman Abbasi"], "cfilm": "252388", "titre": "Stupid Things", "date": "27 septembre 2017", "synopsis": "C'est l'été. Dayveon a 13 ans, et un grand frère mort trop tôt. Dans la chaleur étouffante de sa petite ville de l'Arkansas, sur son vélo, il traine sa mélancolie. Lorsqu'il intègre le gang local, les Blood, c'est à la fois la violence de ce monde et de nouveaux liens d'amitié qui font irruption dans sa vie...", "rate": ["\n                3,0", "\n                3,2"]},
  {"actor": ["Ozzy Osbourne", "Tony Iommi", "Geezer Butler"], "genre": ["Documentaire", "Concert"], "dir": ["Dick Carruthers"], "cfilm": "257232", "titre": "Black Sabbath - The End Of The End", "date": "28 septembre 2017", "synopsis": "The End of the End est l’histoire du dernier concert de Black Sabbath, le groupe pionnier du heavy metal. Après presque 50 ans de carrière, le groupe originaire de Birmingham est monté sur scène pour couronner son ultime tournée mondiale.", "rate": []},
  {"actor": ["Loup-Denis Elion", "Benjamin Bollen", "David Kruger"], "genre": ["Animation", "Comédie", "Aventure"], "dir": ["David Soren"], "cfilm": "224944", "titre": "Capitaine Superslip", "date": "4 octobre 2017", "synopsis": "Georges Glousse et Harold Golade, deux copains de CM1 à l'imagination fertile, créent une BD qui raconte l'histoire d'un super-héros un peu barré, le Capitaine Superslip ! Un jour, alors que M. Chonchon, leur proviseur hargneux, menace de les séparer en les plaçant dans deux classes différentes, ils l'hypnotisent et le transforment en… Capitaine Superslip !", "rate": ["\n                2,6", "\n                1,8"]},
  {"actor": ["Erwin Grunspan", "Maxime Donnay", "Mikaël Sladden"], "genre": ["Animation"], "dir": ["Rasmus A. Sivertsen"], "cfilm": "250711", "titre": "Dans la forêt enchantée de Oukybouky", "date": "4 octobre 2017", "synopsis": "Il fait bon vivre dans la Forêt de Oukybouky. Pourtant, les souris Lucien et Sam la Vadrouille, Maître Lièvre et la Famille Écureuil doivent rester prudents car certains voisins ont parfois le ventre creux et les dents longues...", "rate": ["\n                2,8", "\n                3,2"]},
  {"actor": [], "genre": ["Documentaire", "Romance"], "dir": ["Joseph Truflandier"], "cfilm": "256912", "titre": "Ca parle d'amour", "date": "4 octobre 2017", "synopsis": "Pendant un an, deux personnes ont tentées de tomber amoureux l’une de l’autre. À cette expérience se mêlent les conseils de personnes croisées au hasard, toujours dans le but de sonder l’amour et de répondre à la vaste question, sinon la seule valable en la matière : “Comment ça marche ?”", "rate": ["\n                3,1"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Olivier Peyon", "Cyril Brody"], "cfilm": "247076", "titre": "Latifa, le cœur au combat", "date": "4 octobre 2017", "synopsis": "L’histoire de Latifa Ibn Ziaten est celle d’une mère devenue activiste. Quand son fils Imad est assassiné par un terroriste, Mohamed Merah, son monde bascule. Pourtant elle refuse de perdre espoir, et parcourt les villes de France dans un seul but : défendre la jeunesse des quartiers et combattre la haine avec la tolérance et l’écoute.", "rate": ["\n                3,6", "\n                3,5"]},
  {"actor": ["Varun Dhawan", "Jacqueline Fernandez", "Tapsee Pannu"], "genre": ["Comédie", "Action"], "dir": ["David Dhawan"], "cfilm": "258332", "titre": "Judwaa 2", "date": "29 septembre 2017", "synopsis": "Prem et Raja sont deux jumeaux séparés dès la naissance mais… Leurs réflexes sont génétiquement liés.", "rate": []},
  {"actor": ["Nicole Car", "Michael Fabiano", "Mariusz Kwiecien"], "genre": ["Opera"], "dir": ["Antonio Pappano"], "cfilm": "255517", "titre": "La Bohème (Royal Opera House)", "date": "3 octobre 2017", "synopsis": "", "rate": ["\n                3,1"]},
  {"actor": ["Jean-Pierre Talbot", "Georges Wilson", "Georges Loriot"], "genre": ["Aventure"], "dir": ["Jean-Jacques Vierne"], "cfilm": "7227", "titre": "Tintin et le mystère de la toison d'or", "date": "27 septembre 2017", "synopsis": "Je lègue mon bateau \"La Toison d'or\" à mon vieux camarade, le capitaine Haddock. C'est sur cette phrase anodine, en apparence, que s'achève le testament de l'extravagant loup de mer Themistocle Paramelic, et que commence la mystèrieuse aventure du capitaine, de Tintin et de Milou.", "rate": ["\n                2,6"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Mika'Ela Fisher"], "cfilm": "253067", "titre": "L'architecte textile", "date": "27 septembre 2017", "synopsis": "Un documentaire en profondeur sur l'architecture d'un costume sur mesure.Durant des centaines d'heures, 'la' maître tailleur s'est, elle même, filmée alors qu'elle réalisait un costume trois pièces. Ce film est une fenêtre ouverte sur ce métier sartorial.", "rate": ["\n                3,3"]},
  {"actor": ["Robert Shaw", "Malcolm McDowell", "Pamela Brown"], "genre": ["Drame"], "dir": ["Joseph Losey"], "cfilm": "51008", "titre": "Deux hommes en fuite", "date": "27 septembre 2017", "synopsis": "Deux hommes courent sur la plage à l’aube. Ils ont les mains liées derrière le dos. Au même moment, un hélicoptère survole frénétiquement les environs. MacConnachie et Ansell sont deux évadés qui, pour tenter d’échapper à leurs geôliers, doivent traverser des paysages sauvages et inhospitaliers.", "rate": ["\n                3,2"]},
  {"actor": ["Jean-Pierre Léaud", "Jean-Pierre Mocky", "Caroline Champetier"], "genre": ["Policier"], "dir": ["Jean-Luc Godard"], "cfilm": "8037", "titre": "Grandeur et décadence d'un petit commerce de cinéma", "date": "4 octobre 2017", "synopsis": "On a dit du cinéma qu’il était une usine à rêves… Côté rêves, il y a un metteur en scène : Gaspard Bazin qui prépare son film et fait des essais pour recruter des figurants. Côté usine, il y a Jean Almereyda, le producteur qui a eu son heure de gloire et qui a de plus en plus de mal à réunir des capitaux pour monter ses affaires...", "rate": ["\n                4,0", "\n                3,1"]},
  {"actor": ["Ghislaine Paul-Cavallier", "Vincent Barré", "Pierre Lavenu"], "genre": ["Divers"], "dir": ["Pierre Creton"], "cfilm": "251841", "titre": "Va, Toto !", "date": "4 octobre 2017", "synopsis": "L’arrivée de Toto le marcassin chez Madeleine, le voyage de Vincent en Inde et ses démêlés avec les singes, ou les rêves de Joseph provoqués par la machine à pression continue.Trois histoires que va partager Pierre et qui convoquent d’une manière ou d’une autre notre rapport à l’animal, à cet autre prochain.", "rate": ["\n                3,7", "\n                3,2"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Jonathan Attias", "Alexandre Lumbroso"], "cfilm": "255424", "titre": "Des Clics de Conscience", "date": "4 octobre 2017", "synopsis": "Des pétitions, nous en signons de plus en plus sur internet. Mais que deviennent réellement ces clics une fois nos signatures récoltées ? En lançant #YesWeGraine, pétition destinée à préserver les semences traditionnelles, Alexandre et Jonathan ont mis en lumière la puissance du pouvoir citoyen.", "rate": ["\n                3,9"]},
  {"actor": ["Oleg Yankovsky", "Domiziana Giordano", "Erland Josephson"], "genre": ["Drame"], "dir": ["Andreï Tarkovski"], "cfilm": "255", "titre": "Nostalghia", "date": "4 octobre 2017", "synopsis": "Andrei est accompagné par une interprète d'une grande beauté, Eugenia. Il pourrait vivre avec elle une grande histoire d'amour, mais le souvenir de sa femme le hante. Il rencontre Domenico, un fou qui prêche la paix et lui demande d'accomplir un petit geste, afin de sauver, du moins le prétend-il, le monde…", "rate": ["\n                4,0"]},
  {"actor": ["Anna Canzi", "Carlo Cabrini"], "genre": ["Drame"], "dir": ["Ermanno Olmi"], "cfilm": "5872", "titre": "Les fiancés", "date": "27 septembre 2017", "synopsis": "Ouvrier dans une usine de Milan, Giovanni accepte d’aller travailler en Sicile et ainsi obtenir une meilleure qualification. Il laisse derrière lui sa fiancée, Liliana. De l’ennui commun de leurs dimanches, il ne garde pas de regrets.", "rate": ["\n                3,2"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Olivier Berthelot"], "cfilm": "254668", "titre": "La Cappadoce, Insolite et orientale", "date": "3 octobre 2017", "synopsis": "La Cappadoce est une région extraordinaire : roches colorées, vallons mystérieux, pitons dressés, cheminées de fées, chapelles rupestres. Autour du village d'Avanos, Olivier Berthelot nous emmène à travers ce curieux pays rencontrer ceux qui y vivent : un poète, des femmes céramistes, des musiciens ou un pilote de montgolfière avec lequel on survole des paysages à couper le souffle dans une ambiance orientale.", "rate": []},
  {"actor": ["Gautham Karthik", "Nikki Galrani"], "genre": ["Comédie", "Romance"], "dir": ["Santhosh P. Jayakumar"], "cfilm": "259049", "titre": "Hara Hara Mahadevaki", "date": "29 septembre 2017", "synopsis": "", "rate": []},
  {"actor": ["Louis Klamroth", "Peter Lohmeyer", "Paul Greco"], "genre": ["Drame"], "dir": ["Sönke Wortmann"], "cfilm": "54391", "titre": "Le miracle de Berne", "date": "4 octobre 2017", "synopsis": "Eté 1954, la Famille Lubanski, attend le retour du père, prisonnier de guerre en Union Soviétique. Depuis plus de 10 ans, Christa s'est occupée seule des enfants et Matthias, son fils de onze ans, a trouvé un père de substitution en Helmut Rahn, la star de l'équipe de football d'Essen.", "rate": ["\n                3,2"]},
  {"actor": ["Albert Finney", "Shirley Ann Field", "Robert Cawdron"], "genre": ["Drame"], "dir": ["Karel Reisz"], "cfilm": "28071", "titre": "Samedi soir, dimanche matin", "date": "4 octobre 2017", "synopsis": "Ouvrier tourneur dans une usine de Notthingham, Arthur Seaton oublie son travail abrutissant quand arrive le week-end. Là, il partage son temps entre le pub où la bière coule à flots, le lit de son amante Brenda, une femme mariée à l'un de ses collègues et les parties de pêche.", "rate": ["\n                3,5"]},
  {"actor": ["Paul Chassaing", "Vincent Chenille", "Arthur Dreyfus"], "genre": ["Comédie dramatique"], "dir": ["Noël Herpe"], "cfilm": "258779", "titre": "Fantasmes et fantômes", "date": "4 octobre 2017", "synopsis": "Trois rêves, trois histoires où se déclinent les charmes et les dangers de l’imaginaire... Dans un petit café, vers 1900, un théâtreux de province fait le récit à qui veut bien l’entendre de ses soi-disant succès.", "rate": ["\n                2,3", "\n                3,4"]},
  {"actor": ["Sondra Radvanovsky", "Joyce DiDonato", "Joseph Calleja"], "genre": ["Opera"], "dir": ["David McVicar"], "cfilm": "254363", "titre": "Norma (Met-Pathé Live)", "date": "7 octobre 2017", "synopsis": "La grande prêtresse gauloise Norma entretien une relation secrète avec Pollione, proconsul romain en Gaule, avec qui elle a deux fils. Lorsqu’elle apprend qu’il n’a désormais d’yeux que pour la jeune Adalgisa, Norma est prise de folie : afin de se venger de Pollione, elle envisage sa propre mort et celle de leurs enfants.", "rate": []},
  {"actor": ["Dulquer Salmaan", "Neha Sharma"], "genre": ["Thriller", "Romance"], "dir": ["Bejoy Nambiar"], "cfilm": "259544", "titre": "Solo", "date": "6 octobre 2017", "synopsis": "Un thriller romantique plein de rebondissements.", "rate": ["\n                2,9"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["David Bickerstaff"], "cfilm": "257835", "titre": "Michelangelo – Amour et mort", "date": "10 octobre 2017", "synopsis": "Inspiré par la magnifique Exposition à la National Gallery de Londres, ce film nous permet de plonger dans l’œuvre de Michelangelo dans ses différentes facettes : peinture, sculpture, architecture.", "rate": ["\n                3,1"]},
  {"actor": ["Philippe Torreton"], "genre": ["Documentaire"], "dir": ["René Letzgus"], "cfilm": "253928", "titre": "Kombissiri", "date": "4 octobre 2017", "synopsis": "Film documentaire qui se déroule en Afrique au Burkina Faso dans lequel Gérard Muller, atteint de cécité dans la force de l’âge, part à la rencontre des aveugles du Burkina. A travers une épreuve cycliste \"L'Etoile de Ouaga\", Gérard va nous montrer que cette épreuve sert de toile de fond à des rencontres sportives et humaines.", "rate": ["\n                1,6", "\n                3,0"]},
  {"actor": ["François Cluzet", "Jean Scandel", "Eric Elmosnino"], "genre": ["Comédie dramatique"], "dir": ["Nicolas Vanier"], "cfilm": "238139", "titre": "L'Ecole buissonnière", "date": "11 octobre 2017", "synopsis": "Paris 1930. Paul n’a toujours eu qu’un seul et même horizon : les hauts murs de l’orphelinat, sévère bâtisse de la banlieue ouvrière parisienne. Confié à une joyeuse dame de la campagne, Célestine et à son mari, Borel, le garde-chasse un peu raide d’un vaste domaine en Sologne, l’enfant des villes, récalcitrant et buté, arrive dans un monde mystérieux et inquiétant, celui d’une région souveraine et sauvage.", "rate": ["\n                2,6", "\n                4,3"]},
  {"actor": ["Nahuel Perez Biscayart", "Albert Dupontel", "Laurent Lafitte"], "genre": ["Comédie dramatique"], "dir": ["Albert Dupontel"], "cfilm": "230699", "titre": "Au revoir là-haut", "date": "25 octobre 2017", "synopsis": "Novembre 1919. Deux rescapés des tranchées, l'un dessinateur de génie, l'autre modeste comptable, décident de monter une arnaque aux monuments aux morts. Dans la France des années folles, l'entreprise va se révéler aussi dangereuse que spectaculaire..", "rate": ["\n                4,0", "\n                4,5"]},
  {"actor": ["Taron Egerton", "Colin Firth", "Mark Strong"], "genre": ["Action", "Espionnage", "Comédie"], "dir": ["Matthew Vaughn"], "cfilm": "237561", "titre": "Kingsman : Le Cercle d'or", "date": "11 octobre 2017", "synopsis": "KINGSMAN, l’élite du renseignement britannique en costume trois pièces, fait face à une menace sans précédent. Alors qu’une bombe s’abat et détruit leur quartier général, les agents font la découverte d’une puissante organisation alliée nommée Statesman, fondée il y a bien longtemps aux Etats-Unis.", "rate": ["\n                3,1", "\n                4,1"]},
  {"actor": ["John Boyega", "Will Poulter", "Algee Smith"], "genre": ["Drame", "Thriller"], "dir": ["Kathryn Bigelow"], "cfilm": "244774", "titre": "Detroit", "date": "11 octobre 2017", "synopsis": "A l'été 1967, la ville de Detroit est secouée par des émeutes...", "rate": ["\n                4,0", "\n                4,2"]},
  {"actor": ["Fabrice Eboué", "Audrey Lamy", "Ramzy Bedia"], "genre": ["Comédie"], "dir": ["Fabrice Eboué"], "cfilm": "250684", "titre": "Coexister", "date": "11 octobre 2017", "synopsis": "Sous la pression de sa patronne, un producteur de musique à la dérive décide de monter un groupe constitué d'un rabbin, un curé et un imam afin de leur faire chanter le vivre-ensemble. Mais les religieux qu’il recrute sont loin d’être des saints…", "rate": ["\n                3,3", "\n                3,7"]},
  {"actor": ["Marina Foïs", "Matthieu Lucci", "Warda Rammach"], "genre": ["Drame"], "dir": ["Laurent Cantet"], "cfilm": "252476", "titre": "L'Atelier", "date": "11 octobre 2017", "synopsis": "La Ciotat, un été. Antoine a accepté de suivre un atelier d’écriture où quelques jeunes en insertion doivent écrire un roman noir avec l’aide d’Olivia, une romancière reconnue. Le travail d’écriture va faire resurgir le passé ouvrier de la ville, son chantier naval fermé depuis 25 ans, toute une nostalgie qui n'intéresse pas Antoine.", "rate": ["\n                3,9", "\n                3,7"]},
  {"actor": ["Tarek Boudali", "Philippe Lacheau", "Charlotte Gabris"], "genre": ["Comédie"], "dir": ["Tarek Boudali"], "cfilm": "249232", "titre": "Epouse-moi mon pote", "date": "25 octobre 2017", "synopsis": "Yassine, jeune étudiant marocain vient à Paris faire ses études d’architecture avec un visa étudiant. Suite à un événement malencontreux, il rate son examen, perd son visa et se retrouve en France en situation irrégulière. Pour y remédier, il se marie avec son meilleur ami.", "rate": ["\n                2,2", "\n                3,5"]},
  {"actor": ["Chris Hemsworth", "Tom Hiddleston", "Cate Blanchett"], "genre": ["Action", "Fantastique", "Aventure"], "dir": ["Taika Waititi"], "cfilm": "223252", "titre": "Thor : Ragnarok", "date": "25 octobre 2017", "synopsis": "Privé de son puissant marteau, Thor est retenu prisonnier sur une lointaine planète aux confins de l’univers. Pour sauver Asgard, il va devoir lutter contre le temps afin d’empêcher l’impitoyable Hela d’accomplir le Ragnarök...", "rate": ["\n                3,3", "\n                4,0"]},
  {"actor": ["Channing Tatum", "Adam Driver", "Daniel Craig"], "genre": ["Comédie", "Policier", "Drame"], "dir": ["Steven Soderbergh"], "cfilm": "244869", "titre": "Logan Lucky", "date": "25 octobre 2017", "synopsis": "Deux frères pas très futés décident de monter le casse du siècle : empocher les recettes de la plus grosse course automobile de l’année. Pour réussir, ils ont besoin du meilleur braqueur de coffre-fort du pays : Joe Bang. Le problème, c’est qu’il est en prison…", "rate": ["\n                3,7", "\n                3,6"]},
  {"actor": ["Pierre Niney", "Gérard Boucaron", "Chloé Berthier"], "genre": ["Animation", "Drame", "Biopic"], "dir": ["Dorota Kobiela", "Hugh Welchman"], "cfilm": "241757", "titre": "La Passion Van Gogh", "date": "11 octobre 2017", "synopsis": "Paris, été 1891, Armand Roulin est chargé par son père, le facteur Joseph Roulin, de remettre en mains propres une lettre au frère de Vincent van Gogh, Theo. En effet, la nouvelle du suicide du peintre vient de tomber. Armand, peu enchanté par l’amitié entre son père et l’artiste, n’est pas franchement ravi par sa mission.", "rate": ["\n                3,4", "\n                4,1"]},
  {"actor": ["Teddy Riner", "Jackie Chan", "Dave Franco"], "genre": ["Animation", "Action"], "dir": ["Charlie Bean", "Paul Fisher (II)", "Bob Logan"], "cfilm": "222507", "titre": "LEGO Ninjago : Le Film", "date": "11 octobre 2017", "synopsis": "Pour défendre la ville de Ninjago City, Lloyd, alias le Ninja Vert, et ses amis maîtres-bâtisseurs Lego et combattants infiltrés se mobilisent. Avec à leur tête le maître kung-fu Wu, aussi sage que blagueur, ils doivent affronter l'abominable Garmadon …", "rate": ["\n                2,2", "\n                3,2"]},
  {"actor": ["Emmanuelle Devos", "Suzanne Clément", "Richard Berry"], "genre": ["Comédie dramatique"], "dir": ["Tonie Marshall"], "cfilm": "248752", "titre": "Numéro Une", "date": "11 octobre 2017", "synopsis": "Emmanuelle Blachey est une ingénieure brillante et volontaire, qui a gravi les échelons de son entreprise, le géant français de l'énergie, jusqu'au comité exécutif. Un jour, un réseau de femmes d'influence lui propose de l'aider à prendre la tête d'une entreprise du CAC 40. Elle serait la première femme à occuper une telle fonction...", "rate": ["\n                3,3", "\n                3,4"]},
  {"actor": ["Benoît Magimel", "Gringe", "Idir Chender"], "genre": ["Policier"], "dir": ["Olivier Marchal"], "cfilm": "251030", "titre": "Carbone", "date": "1 novembre 2017", "synopsis": "Menacé de perdre son entreprise, Antoine Roca, un homme ordinaire, met au point une arnaque qui deviendra le casse du siècle. Rattrapé par le grand banditisme, il lui faudra faire face aux trahisons, meurtres et règlements de compte.", "rate": ["\n                3,1", "\n                4,0"]},
  {"actor": ["Jeff Dunham", "Joe Pingue", "Will Arnett"], "genre": ["Animation", "Famille"], "dir": ["Cal Brunker"], "cfilm": "226733", "titre": "Opération casse-noisette 2", "date": "25 octobre 2017", "synopsis": "Nos rongeurs préférés mènent la grande vie dans le sous-sol d’un magasin de noisettes, jusqu’au jour où une explosion vient détruire leur caverne d’Ali Baba… A la recherche d’un nouveau lieu de vie, Surly repère un magnifique parc qui serait idéal pour tous !", "rate": ["\n                3,1", "\n                3,3"]},
  {"actor": ["Alexandra Borbély", "Morcsányi Géza", "Réka Tenki"], "genre": ["Drame"], "dir": ["Ildiko Enyedi"], "cfilm": "252479", "titre": "Corps et âme", "date": "25 octobre 2017", "synopsis": "Mária, nouvelle responsable du contrôle de qualité et Endre, directeur financier de la même entreprise, vivent chaque nuit un rêve partagé, sous la forme d'un cerf et d'une biche qui lient connaissance dans un paysage enneigé.", "rate": ["\n                3,3", "\n                4,0"]},
  {"actor": ["Menashe Lustig", "Ruben Niborski", "Yoel Weisshaus"], "genre": ["Drame"], "dir": ["Joshua Z. Weinstein"], "cfilm": "252417", "titre": "Brooklyn Yiddish", "date": "25 octobre 2017", "synopsis": "Borough Park, quartier juif ultra-orthodoxe de Brooklyn. Menashé, modeste employé d'une épicerie, tente de joindre les deux bouts et se bat pour la garde de son jeune fils Ruben. En effet, ayant perdu sa femme, la tradition hassidique lui interdit de l'élever seul.", "rate": ["\n                3,5", "\n                3,5"]},
  {"actor": [], "genre": ["Animation"], "dir": ["Jakob Schuh", "Jan Lachauer", "Bin-Han To"], "cfilm": "256964", "titre": "Un conte peut en cacher un autre", "date": "11 octobre 2017", "synopsis": "Imaginons que Le Petit Chaperon Rouge et Blanche-Neige soient de vieilles copines... Elles feraient alliance pour se débarrasser de prédateurs affamés ou d’une belle-mère meurtrière. Et que ferait Jacques (celui du haricot magique) s’il avait Cendrillon pour charmante voisine ? Un loup aux allures de dandy nous raconte...", "rate": ["\n                3,6", "\n                3,3"]},
  {"actor": ["Vassil Vassilev", "Ivan Barnev", "Assen Blatechki"], "genre": ["Drame"], "dir": ["Stephan Komandarev"], "cfilm": "255508", "titre": "Taxi Sofia", "date": "11 octobre 2017", "synopsis": "Lors d’un rendez-vous avec son banquier, un petit entrepreneur qui travaille comme chauffeur de taxi pour arrondir ses fins de mois découvre que le montant du pot de vin qu’il doit verser pour obtenir son prêt a doublé.", "rate": ["\n                3,1", "\n                3,8"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Amandine Gay"], "cfilm": "257602", "titre": "Ouvrir la voix", "date": "11 octobre 2017", "synopsis": "Ouvrir La Voix est un documentaire sur les femmes noires issues de l'histoire coloniale européenne en Afrique et aux Antilles.  Le film est centré sur l'expérience de la différence en tant que femme noire et des clichés spécifiques liés à ces deux dimensions indissociables de notre identité \"femme\" et \"noire\". Il y est notamment question des intersections de discriminations, d'art, de la pluralité de nos parcours de vies et de la nécessité de se réapproprier la narration", "rate": ["\n                4,1"]},
  {"actor": ["Gerard Butler", "Jim Sturgess", "Abbie Cornish"], "genre": ["Science fiction", "Action"], "dir": ["Dean Devlin"], "cfilm": "228321", "titre": "Geostorm", "date": "1 novembre 2017", "synopsis": "Grâce à une coopération sans précédent entre États, un réseau de satellites contrôle désormais le climat et protège les populations. Jusqu'à ce que le dispositif se dérègle… S'agit-il d'un complot ou d'une faille dans le système ? S'engage alors une véritable course contre la montre…", "rate": ["\n                2,0", "\n                2,7"]},
  {"actor": ["Matt Passmore", "Tobin Bell", "Callum Keith Rennie"], "genre": ["Epouvante-horreur", "Thriller"], "dir": ["Michael Spierig", "Peter Spierig"], "cfilm": "181102", "titre": "Jigsaw", "date": "1 novembre 2017", "synopsis": "Après une série de meurtres qui ressemblent étrangement à ceux de Jigsaw, le tueur au puzzle, la police se lance à la poursuite d'un homme mort depuis plus de dix ans. Un nouveau jeu vient de commencer...", "rate": ["\n                1,7", "\n                3,1"]},
  {"actor": ["Vincent Elbaz", "Laurence Arné", "Grégory Fitoussi"], "genre": ["Comédie"], "dir": ["Maxime Govare"], "cfilm": "251988", "titre": "Daddy Cool", "date": "1 novembre 2017", "synopsis": "Adrien, 40 ans et totalement immature, se fait larguer par Maude, 35 ans, désireuse d’enfin fonder une famille. Pour tenter de reconquérir l’amour de sa vie, Adrien décide de monter dans le futur ex-appartement conjugal: une crèche à domicile… Le début, d'une improbable expérience éducative...", "rate": ["\n                2,4", "\n                3,3"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Christophe Agou"], "cfilm": "255685", "titre": "Sans Adieu", "date": "25 octobre 2017", "synopsis": "Dans sa ferme du Forez, à l'est du Massif Central, Claudette, 75 ans, se bat pour rester digne face à une société qui n'a plus grand-chose à faire d'elle, et dont elle a du mal à accepter et à suivre l'évolution. Le monde moderne avale chaque jour un peu plus ses terres, ses bêtes et celles de ses voisins.", "rate": ["\n                3,8", "\n                3,5"]},
  {"actor": ["Emmanuel Matte", "Pascal Reneric", "Laure Calamy"], "genre": ["Drame"], "dir": ["Vincent Macaigne"], "cfilm": "255687", "titre": "Pour le réconfort", "date": "25 octobre 2017", "synopsis": "Pascal et Pauline reviennent sur les terres de leurs parents après des années de voyage, et se retrouvent dans l'impossibilité de payer les traites du domaine. Ils se confrontent à leurs amis d'enfance qui eux, d'origine modeste, n'ont jamais quitté leur campagne.", "rate": ["\n                3,3", "\n                2,9"]},
  {"actor": [], "genre": ["Divers"], "dir": ["Denis Podalydès"], "cfilm": "256803", "titre": "Les Fourberies de Scapin (Comédie-Française / Pathé Live)", "date": "26 octobre 2017", "synopsis": "Octave et Léandre voient leurs amours contrariées face à deux pères autoritaires qui rentrentde voyage avec la ferme intention de les marier à des inconnues. Ils remettent leur destin entre les mains du rusé Scapin pour les aider…", "rate": ["\n                3,5"]},
  {"actor": ["Claes Bang", "Elisabeth Moss", "Dominic West"], "genre": ["Comédie dramatique"], "dir": ["Ruben Östlund"], "cfilm": "248683", "titre": "The Square", "date": "18 octobre 2017", "synopsis": "Christian est un père divorcé qui aime consacrer du temps à ses deux enfants. Conservateur apprécié d’un musée d’art contemporain, il fait aussi partie de ces gens qui roulent en voiture électrique et soutiennent les grandes causes humanitaires.", "rate": ["\n                3,2", "\n                3,4"]},
  {"actor": ["Alain Ducasse"], "genre": [], "dir": ["Gilles de Maistre"], "cfilm": "253456", "titre": "La Quête d’Alain Ducasse", "date": "11 octobre 2017", "synopsis": "Quelle peut être la quête d’Alain Ducasse, le petit garçon des Landes devenu aujourd hui l'un des chefs et mentors les plus  reconnus de la cuisine dans le monde ? Celle de l'essence du  goût ? D'une gastronomie humaniste engagée et responsable ? Que cherche un homme qui semble avoir déjà tout ?", "rate": ["\n                2,4", "\n                2,9"]},
  {"actor": [], "genre": ["Animation"], "dir": [], "cfilm": "252734", "titre": "Quel cirque !", "date": "11 octobre 2017", "synopsis": "Trois courts métrages d'animation plein de couleurs autour du cirque par des grands auteurs du cinéma tchèque (Pojar, Zeman): Monsieur Prokouk acrobate / Deux cœurs en piste / Le Petit parapluie.", "rate": ["\n                3,8", "\n                3,0"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Loïc Jourdain"], "cfilm": "233461", "titre": "Des lois & des hommes", "date": "11 octobre 2017", "synopsis": "Sur l’île irlandaise d’Inishboffin on est pêcheurs de père en fils. Alors, quand une nouvelle réglementation de l’Union Européenne prive John O’Brien de son mode de vie ancestral, il prend la tête d’une croisade pour faire valoir le simple droit des autochtones à vivre de leurs ressources traditionnelles.", "rate": ["\n                3,5", "\n                3,5"]},
  {"actor": ["Laetitia Dosch", "Grégoire Monsaingeon", "Souleymane Seye Ndiaye"], "genre": ["Comédie dramatique", "Comédie"], "dir": ["Léonor Serraille"], "cfilm": "244410", "titre": "Jeune Femme", "date": "1 novembre 2017", "synopsis": "Un chat sous le bras, des portes closes, rien dans les poches, voici Paula, de retour à Paris après une longue absence. Au fil des rencontres, la jeune femme est bien décidée à prendre un nouveau départ. Avec panache.", "rate": ["\n                3,9", "\n                3,5"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Eric Caravaca"], "cfilm": "255876", "titre": "Carré 35", "date": "1 novembre 2017", "synopsis": "Carré 35 est un lieu qui n’a jamais été nommé dans ma famille ; c’est là qu’est enterrée ma sœur aînée, morte à l’âge de trois ans. Cette sœur dont on ne m’a rien dit ou presque, et dont mes parents n’avaient curieusement gardé aucune photographie.", "rate": ["\n                4,3", "\n                4,1"]},
  {"actor": ["Emmanuelle Seigner", "Eva Green", "Vincent Perez"], "genre": ["Drame", "Thriller"], "dir": ["Roman Polanski"], "cfilm": "248927", "titre": "D'après une Histoire Vraie", "date": "1 novembre 2017", "synopsis": "Delphine est l’auteur d’un roman intime et consacré à sa mère devenu best-seller.Déjà éreintée par les sollicitations multiples et fragilisée par le souvenir, Delphine est bientôt tourmentée par des lettres anonymes l'accusant d'avoir livré sa famille en pâture au public.", "rate": ["\n                2,4", "\n                2,4"]},
  {"actor": ["Anjelica Huston", "Raul Julia", "Christopher Lloyd"], "genre": ["Comédie", "Fantastique", "Famille"], "dir": ["Barry Sonnenfeld"], "cfilm": "26230", "titre": "La Famille Addams", "date": "25 octobre 2017", "synopsis": "Rififi chez les Addams, célèbre famille macabre qui vit dans un manoir hanté, lorsque débarque l'oncle Fétide, sosie d'un des membres de la famille disparu vingt-cinq ans plus tôt... Ne serait-il pas un usurpateur qui cherche à les doubler pour faire main basse sur leur trésor caché ?", "rate": ["\n                3,7"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Charlotte Pouch"], "cfilm": "256842", "titre": "Des bobines et des hommes", "date": "25 octobre 2017", "synopsis": "En juin 2014, le patron de l'usine textile Bel Maille annonce à ses ouvriers le redressement judiciaire de l'entreprise. Au rythme des machines, la chronique de ces quelques mois nous fait rencontrer des Hommes lucides et extras-ordinaires qui jusqu'au bout vont affronter la réalité sans se résigner.", "rate": ["\n                3,4", "\n                3,6"]},
  {"actor": ["Zuzana Mauréry", "Csongor Kassai", "Peter Bebjak"], "genre": ["Comédie dramatique"], "dir": ["Jan Hrebejk"], "cfilm": "248018", "titre": "Leçon de classes", "date": "25 octobre 2017", "synopsis": "Bratislava, 1983, au moment où le communisme s’achève… Maria Drazdechova, enseignante et membre du parti communiste manipule élèves et parents afin de prouver que tout individu est naturellement prédisposé à être corrompu.", "rate": ["\n                3,1", "\n                3,6"]},
  {"actor": ["Irrfan Khan", "Parno Mittra", "Nusrat Imroz Tisha"], "genre": ["Drame"], "dir": ["Mostofa Sarwar Farooki"], "cfilm": "259565", "titre": "Doob: No Bed of Roses", "date": "27 octobre 2017", "synopsis": "Javed Hasan est un réalisateur à succès et respecté. Dans les quartiers huppés de Dhaka, il mène une vie de famille bourgeoise sans histoire. Sa vie bascule lorsqu’il s’éprend d’une amie de sa fille.", "rate": ["\n                3,0"]},
  {"actor": ["T.J. Miller", "James Corden", "Anna Faris"], "genre": ["Animation", "Aventure", "Comédie"], "dir": ["Tony Leondis"], "cfilm": "239630", "titre": "Le Monde secret des Emojis", "date": "18 octobre 2017", "synopsis": "L'histoire du Monde secret des émojis prend place dans l’univers secret des smartphones. Dans l'application Messages, Textopolis est une ville animée où vivent les émoticônes, qui espèrent toutes être sélectionnées par le propriétaire du téléphone.", "rate": ["\n                1,8", "\n                2,4"]},
  {"actor": ["Omar Sy", "Alex Lutz", "Ana Girardot"], "genre": ["Comédie"], "dir": ["Lorraine Levy"], "cfilm": "248962", "titre": "Knock", "date": "18 octobre 2017", "synopsis": "Knock, un ex-filou repenti devenu médecin diplômé, arrive dans le petit village de Saint-Maurice pour appliquer une \"méthode\" destinée à faire sa fortune : il va convaincre la population que tout bien portant est un malade qui s'ignore. Et pour cela, trouver à chacun la maladie réelle ou imaginaire dont il souffre.", "rate": ["\n                2,4", "\n                2,8"]},
  {"actor": ["Marilou Berry", "Josiane Balasko", "Arnaud Ducret"], "genre": ["Comédie"], "dir": ["Lionel Steketee"], "cfilm": "249108", "titre": "Les Nouvelles Aventures de Cendrillon", "date": "18 octobre 2017", "synopsis": "C’est l’anniversaire de Julie mais elle semble être la seule à s’en souvenir… Jusqu’à ce que Marco, l’homme qu’elle aime secrètement, l’appelle et lui annonce qu’il va passer chez elle pour lui déposer son fils car la baby-sitter a eu un contretemps. Seule avec ce petit garçon, particulièrement odieux, Julie décide de lui raconter l’histoire de Cendrillon… enfin presque.", "rate": ["\n                1,8", "\n                1,6"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Amos Gitaï"], "cfilm": "255621", "titre": "A l'ouest du Jourdain", "date": "11 octobre 2017", "synopsis": "Amos Gitaï retourne dans les territoires occupés pour la première fois depuis son film documentaire JOURNAL DE CAMPAGNE (1982). Gitaï circule en Cisjordanie, où il est témoin des efforts citoyens israéliens et palestiniens pour tenter de dépasser les conséquences d’une occupation qui dure depuis cinquante ans.", "rate": ["\n                3,2", "\n                3,1"]},
  {"actor": ["Anton Glanzelius", "Manfred Serner", "Anki Lidén"], "genre": ["Drame"], "dir": ["Lasse Hallström"], "cfilm": "42365", "titre": "Ma vie de chien", "date": "11 octobre 2017", "synopsis": "Un petit garçon de dix ans oppose aux déceptions et aux tragédies de sa jeune vie un féroce sens de l'humour et une tendresse spontanée.", "rate": ["\n                3,6"]},
  {"actor": ["Vincent Dedienne"], "genre": ["Divers"], "dir": ["François Hanss"], "cfilm": "256935", "titre": "Vincent Dedienne -  S’il se passe quelque chose - Au cinéma", "date": "12 octobre 2017", "synopsis": "À l’occasion de la 300ème représentation de son spectacle « S’il se passe quelque chose » et après avoir séduit près de 150 000 spectateurs, Vincent Dedienne propose au public de venir vivre son spectacle au cinéma. Le jeune humoriste en pleine ascension propose aux spectateurs de le retrouver dans les salles obscures le jeudi 12 octobre à 20h.", "rate": ["\n                2,9"]},
  {"actor": ["Jean Seberg", "David Niven", "Deborah Kerr"], "genre": ["Comédie dramatique", "Drame"], "dir": ["Otto Preminger"], "cfilm": "2242", "titre": "Bonjour Tristesse", "date": "11 octobre 2017", "synopsis": "Une lycéenne insouciante passe l’été de ses 17 ans dans une belle villa de la Côte d’Azur avec son père Raymond, un veuf quadragénaire, riche et attirant, et la dernière conquête de ce dernier, Elsa, une jeune femme.", "rate": ["\n                4,0", "\n                3,4"]},
  {"actor": ["Colin Farrell", "Nicole Kidman", "Barry Keoghan"], "genre": ["Drame", "Fantastique"], "dir": ["Yórgos Lánthimos"], "cfilm": "245011", "titre": "Mise à Mort du Cerf Sacré", "date": "1 novembre 2017", "synopsis": "Steven, brillant chirurgien, est marié à Anna, ophtalmologue respectée. Ils vivent heureux avec leurs deux enfants Kim, 14 ans et Bob, 12 ans. Depuis quelques temps, Steven a pris sous son aile Martin, un jeune garçon qui a perdu son père.", "rate": ["\n                2,9", "\n                3,4"]},
  {"actor": ["Marie Leuenberger", "Bettina Stucky", "Ella Rumpf"], "genre": ["Drame", "Comédie"], "dir": ["Petra Biondina Volpe"], "cfilm": "253749", "titre": "Les Conquérantes", "date": "1 novembre 2017", "synopsis": "Woodstock, Flower Power, Révolution Sexuelle: trois ans se sont écoulés depuis mai 68 mais la vague de libération ne semble pas avoir atteint le petit village suisse d’Appenzell. En mère au foyer exemplaire, Nora ne conçoit d’ailleurs pas sa vie autrement.", "rate": ["\n                3,3", "\n                4,2"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Clément Cogitore"], "cfilm": "257410", "titre": "Braguino", "date": "1 novembre 2017", "synopsis": "Au milieu de la taïga sibérienne, à 700 km du moindre village, se sont installées 2 familles, les Braguine et les Kiline. Aucune route ne mène là-bas. Seul un long voyage sur le fleuve Ienissei en bateau, puis en hélicoptère, permet de rejoindre Braguino. Elles y vivent en autarcie, selon leurs propres règles et principes.", "rate": ["\n                4,2", "\n                3,3"]},
  {"actor": ["Rica Matsumoto", "Sarah Natochenny", "Megumi Hayashibara"], "genre": ["Animation", "Aventure", "Fantastique"], "dir": ["Kunihiko Yuyama"], "cfilm": "258886", "titre": "Pokémon, le film : Je te choisis !", "date": "6 novembre 2017", "synopsis": "Ce film d’animation inédit vous dévoile pour la première fois les origines de la rencontre entre les légendaires Sasha & Pikachu et vous fait vivre leurs aventures trépidantes dans la quête de mettre la main sur le mystérieux Pokémon Ho-Oh. Le duo évolue autour des personnages emblématiques de la franchise, mais le film vous fait découvrir de nouveaux personnages, Trainers Verity et Sorrel, et même un étrange Pokémon qui répond au nom de Marshadow. Des défis hors du commun et des batailles épiques entre Pokémon foisonnent dans cette histoire unique portée par l’une des amitiés les plus aimées de la culture populaire, celle de l’intrépide Sasha et de l’énigmatique Pikachu. Pokémon, le film : Je te choisis ! est un film d’animation ambitieux qui célèbre les 20 ans de la saga des Pokemon, adulé par des millions de fans ! 15 min de bonus strictement exclusifs ainsi que quelques surprises sont prévues lors de la projection au cinéma. Ne manquez pas cet événement unique et venez célébrer les 20 ans de la saga Pokémon avec vos amis ! Cette retransmission vous est proposée en exclusivité par le distributeur CGREvents, spécialisé dans la diffusion des contenus alternatifs au cinéma.", "rate": ["\n                3,2"]},
  {"actor": ["Nikolai Popov", "Vassili Nikandrov", "Layaschenko"], "genre": ["Historique", "Drame"], "dir": ["Sergueï Mikhailovich Eisenstein", "Grigori Aleksandrov"], "cfilm": "1981", "titre": "Octobre", "date": "25 octobre 2017", "synopsis": "L'empire russe, au début de l'année 1917. Une foule de manifestants en colère détruit la statue d'Alexandre III. La bourgeoisie, l'armée et l'Eglise se réjouissent de l'instauration d'un gouvernement provisoire qui, par solidarité avec les Alliés, décide de continuer la guerre contre l'Allemagne.", "rate": ["\n                3,9"]},
  {"actor": ["Jean-Paul Belmondo", "Emmanuelle Riva", "Irène Tunc"], "genre": ["Drame", "Romance"], "dir": ["Jean-Pierre Melville"], "cfilm": "5095", "titre": "Léon Morin, prêtre", "date": "25 octobre 2017", "synopsis": "Les relations, pendant l'occupation, entre une jeune veuve fuyant les Allemands et un prêtre qui lui donne asile.", "rate": ["\n                3,8"]},
  {"actor": ["Jean-Yves Arrivé", "Carole Lesguillon", "François Zabaleta"], "genre": ["Drame"], "dir": ["François Zabaleta"], "cfilm": "233939", "titre": "Ton cœur est plus noir que la nuit", "date": "25 octobre 2017", "synopsis": "Suite à une expérience de mort imminente, Jean, un professeur de psychologie sociale d’une soixantaine d’années voit sa vie et ses convictions scientistes bouleversées. Pour trouver des réponses aux questions qui le hantent, s’essaie, par désespoir, par jeu, à une forme particulière de spiritisme, la transcommunication expérimentale dans laquelle on capte les voix des défunts avec un magnétophone.", "rate": []},
  {"actor": ["Ryan Reynolds", "Samuel L. Jackson", "Gary Oldman"], "genre": ["Comédie", "Action"], "dir": ["Patrick Hughes (II)"], "cfilm": "211671", "titre": "Hitman & Bodyguard", "date": "23 août 2017", "synopsis": "Le meilleur garde du corps au monde est engagé pour protéger un tueur à gages. Ensemble, ils ont 24 heures pour rejoindre La Haie avant de se faire attraper par un dictateur d'Europe de l'Est et ses sbires.", "rate": ["\n                2,8", "\n                3,9"]},
  {"actor": ["Emmanuel Curtil", "Kelly Marot", "Alexis Tomassian"], "genre": ["Animation", "Comédie", "Aventure"], "dir": ["Arthur de Pins", "Alexis Ducord"], "cfilm": "223661", "titre": "Zombillénium", "date": "18 octobre 2017", "synopsis": "Dans le parc d’attractions d’épouvante Zombillénium, les monstres ont le blues. Non seulement, zombies, vampires, loups garous et autres démons sont de vrais monstres dont l’âme appartient au Diable, mais en plus ils sont fatigués de leur job.", "rate": ["\n                3,4", "\n                4,3"]},
  {"actor": ["Mariam Al Ferjani", "Ghanem Zrelli", "Noomane Hamda"], "genre": ["Policier", "Drame"], "dir": ["Kaouther Ben Hania"], "cfilm": "255512", "titre": "La Belle et la Meute", "date": "18 octobre 2017", "synopsis": "Lors d'une fête étudiante, Mariam, croise le regard de Youssef. Quelques heures plus tard, Mariam, erre dans la rue en état de choc. Commence pour elle une longue nuit durant laquelle elle va devoir lutter pour le respect de ses droits et sa dignité. Mais comment peut-on obtenir justice quand celle-ci se trouve du côté des bourreaux ?", "rate": ["\n                3,5", "\n                4,1"]},
  {"actor": ["Tara Strong", "Ashleigh Ball", "Andrea Libman"], "genre": ["Animation"], "dir": ["Jayson Thiessen"], "cfilm": "232441", "titre": "My Little Pony : le film", "date": "18 octobre 2017", "synopsis": "Quand le menaçant Storm King envahit Canterlot avec le plan de voler la magie aux poneys, le futur même d’Equestria est en danger. Cette aventure inédite embarque les poneys à chercher du secours dans un voyage héroïque et plein d’actions, au-delà des frontières de leurs foyers, à travers les montagnes magiques, les mondes sous-marins, et même dans un flamboyant bateau pirate volant.", "rate": ["\n                2,7", "\n                3,0"]},
  {"actor": ["Golda Schultz", "Charles Castronovo", "Markus Werba"], "genre": ["Opera"], "dir": ["Julie Taymor"], "cfilm": "254364", "titre": "La Flûte enchantée (Met-Pathé Live)", "date": "14 octobre 2017", "synopsis": "Pamina, la fille de la Reine de la Nuit, est faite captive par le mage Sarastro. La Reine charge Tamino, aidé de Papageno, d’aller à son secours et lui offre pour cela une flûte magique… De nombreuses surprises attendent les deux compères qui ne se doutent pas du double jeu de la maléfique Reine…", "rate": ["\n                3,0"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Fulvio Mariani"], "cfilm": "257848", "titre": "Lhotse, l'Année Noire du Serpent", "date": "11 octobre 2017", "synopsis": "La Face Sud du Lhotse, avec ses 8516 mètres d'altitude est la plus terrifiante paroi de l'Himalaya. Personne n'a jamais réussi à la gravir lorsque, au printemps 1989, Reinhold Messner, premier vainqueur des quatorze 8000, monte la plus grande expédition jamais organisée en s'entourant des alpinistes les plus forts de l'époque : Hans Kammerlander.", "rate": ["\n                3,1"]},
  {"actor": [], "genre": ["Divers"], "dir": [], "cfilm": "259286", "titre": "Les bienfaits de la bienveillance", "date": "16 octobre 2017", "synopsis": "Source de bien-être, nous savons aujourd’hui que la bienveillance a des effets bénéfiques sur la santé.", "rate": []},
  {"actor": ["Sanam Saeed", "Sajid Hasan", "Sunil Shanker"], "genre": ["Drame"], "dir": ["Ahmed A. Jamal"], "cfilm": "258279", "titre": "Rahm, la clémence", "date": "11 octobre 2017", "synopsis": "Au Pakistan, à une époque imaginaire... La ville de Lahore vit au rythme effréné des châtiments exemplaires imposés par son nouveau gouverneur, Ahad, un puritain. Lorsque Sameena, une jeune femme en quête de spiritualité, apprend que son frère doit être exécuté pour avoir mis sa fiancée enceinte, elle plaide pour sa vie auprès d'Ahad.", "rate": ["\n                2,4", "\n                3,0"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Frederick Wiseman"], "cfilm": "256411", "titre": "Ex Libris: The New York Public Library", "date": "1 novembre 2017", "synopsis": "Frederick Wiseman investit une grande institution du savoir et la révèle comme un lieu d'apprentissage, d'accueil et d'échange. La New York Public Library incite à la lecture, à l'approfondissement des connaissances et est fortement impliquée auprès de ses lecteurs.", "rate": ["\n                4,1", "\n                3,6"]},
  {"actor": ["Matthias Schoenaerts", "Adèle Exarchopoulos", "Jean-Benoît Ugeux"], "genre": ["Drame", "Policier"], "dir": ["Michaël R. Roskam"], "cfilm": "216962", "titre": "Le Fidèle", "date": "1 novembre 2017", "synopsis": "Lorsque Gino rencontre Bénédicte, c’est la passion. Totale. Incandescente. Mais Gino a un secret. De ceux qui mettent votre vie et votre entourage en danger. Alors Gino et Bénédicte vont devoir se battre envers et contre tous, contre la raison et contre leurs propres failles, pour pouvoir rester fidèles à leur amour.", "rate": ["\n                2,9", "\n                3,3"]},
  {"actor": ["Liam Neeson", "Diane Lane", "Marton Csokas"], "genre": ["Biopic", "Drame", "Thriller"], "dir": ["Peter Landesman"], "cfilm": "242448", "titre": "The Secret Man - Mark Felt", "date": "1 novembre 2017", "synopsis": "Agent spécial devenu numéro deux du FBI, Mark Felt enquête sur une affaire qui pourrait coûter son poste au Président des Etats-Unis. La Maison Blanche et le directeur des services secrets cherchent à enterrer l’enquête. Mark Felt, malgré les pressions énormes du pouvoir, choisit de poursuivre son investigation pour faire éclater la vérité.", "rate": ["\n                3,1", "\n                2,9"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Georges Rouquier"], "cfilm": "1867", "titre": "Farrebique", "date": "25 octobre 2017", "synopsis": "La chronique d'une famille de paysans aveyronnais au rythme des quatre saisons.", "rate": ["\n                3,7"]},
  {"actor": ["Colin Farrell", "Nicole Kidman", "Kirsten Dunst"], "genre": ["Drame"], "dir": ["Sofia Coppola"], "cfilm": "246234", "titre": "Les Proies", "date": "23 août 2017", "synopsis": "En pleine guerre de Sécession, dans le Sud profond, les pensionnaires d'un internat de jeunes filles recueillent un soldat blessé du camp adverse. Alors qu'elles lui offrent refuge et pansent ses plaies, l'atmosphère se charge de tensions sexuelles et de dangereuses rivalités éclatent.", "rate": ["\n                3,0", "\n                2,5"]},
  {"actor": ["Claire Keim", "John Krasinski"], "genre": ["Documentaire", "Aventure", "Famille"], "dir": ["Lu Chuan"], "cfilm": "246978", "titre": "Nés en Chine", "date": "23 août 2017", "synopsis": "Sur les terres sauvages de l'Empire du Milieu, les destins de trois familles d'animaux s'entrecroisent : le Panda majestueux, l'astucieux Singe Doré et l'insaisissable Panthère des Neiges.", "rate": ["\n                3,4", "\n                4,1"]},
  {"actor": ["Sidharth Malhotra", "Jacqueline Fernandez", "Sunil Shetty"], "genre": ["Action", "Romance", "Comédie"], "dir": ["Krishna D.K.", "Raj Nidimoru"], "cfilm": "257458", "titre": "A Gentleman", "date": "25 août 2017", "synopsis": "Gaurav, un charmant gentleman, décide de se caser avec la belle Kavya. Mais celle-ci aimerait que son gentleman mette un peu plus de piment et d’action dans sa vie. Un jour, suite à une erreur sur sa personne, la paisible existence de Gaurav prend un tournant inattendu entre action, cascade, romance et baston.", "rate": ["\n                3,1"]},
  {"actor": [], "genre": ["Animation"], "dir": ["Arnaud Demuynck", "Nicolas Liguori", "Rémi Durin"], "cfilm": "253872", "titre": "Le Vent dans les roseaux", "date": "18 octobre 2017", "synopsis": "Eliette, une petite fille de huit ans, vit dans un pays où le roi a interdit la musique. Un troubadour venu d’Orient s’y fait confisquer ses instruments. Mais il est peu enclin à la servitude et rencontre Eliette qui a sculpté en cachette une flûte dans un roseau sauvage.", "rate": ["\n                3,5", "\n                3,4"]},
  {"actor": ["Pamela Constantino-Ramos", "Rosa Da Costa", "Antonio Torres Lima"], "genre": ["Divers"], "dir": ["Laurence Ferreira Barbosa"], "cfilm": "245611", "titre": "Tous les rêves du monde", "date": "18 octobre 2017", "synopsis": "Pamela est une jeune portugaise de la deuxième génération née ici, en France. Empêtrée dans ses contradictions, ses échecs et l’amour absolu pour sa famille, elle se sent perdue et paraît incapable d’imaginer comment elle pourrait vivre sa vie… Surtout qu’elle n’aime que jouer du piano et patiner sur la glace. Elle va pourtant trouver son propre chemin entre France et Portugal.", "rate": ["\n                3,5", "\n                3,3"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Mariana Otero"], "cfilm": "255678", "titre": "L'Assemblée", "date": "18 octobre 2017", "synopsis": "Le 31 mars 2016, place de la République à Paris naît le mouvement Nuit debout. Pendant plus de trois mois, des gens venus de tous horizons s’essayent avec passion à l’invention d’une nouvelle forme de démocratie. Comment parler ensemble sans parler d’une seule voix ?", "rate": ["\n                3,3", "\n                3,2"]},
  {"actor": ["Elina Löwensohn", "Stéphane Ferrara", "Bernie Bonvoisin"], "genre": ["Thriller", "Action"], "dir": ["Hélène Cattet", "Bruno Forzani"], "cfilm": "247264", "titre": "Laissez bronzer les cadavres", "date": "18 octobre 2017", "synopsis": "La Méditerranée, l'été : une mer d'azur, un soleil de plomb... et 250 kilos d'or volés par Rhino et sa bande! Ils ont trouvé la planque idéale : un village abandonné, coupé de tout, investi par une artiste en manque d'inspiration.", "rate": ["\n                3,2", "\n                3,0"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Gilles Coudert", "Damien Faure"], "cfilm": "256913", "titre": "Le Trésor d’Angoulême", "date": "11 octobre 2017", "synopsis": "Le Trésor de la cathédrale d’Angoulême, commencée en 2008 et terminé en 2016, est une œuvre monumentale de l’artiste Jean-Michel Othoniel qui met en scène plus de 200 objets et sculptures liturgiques datant pour la plupart du XIXe siècle.", "rate": []},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Amos Gitaï"], "cfilm": "7216", "titre": "Journal de campagne", "date": "11 octobre 2017", "synopsis": "Comment la violence contre les Palestiniens est legitimee contre leurs biens et contre leur existence comme peuple.", "rate": ["\n                2,9"]},
  {"actor": ["Sylvestre Amoussou", "Philippe Caroit", "Sandrine Bulteau"], "genre": ["Drame"], "dir": ["Sylvestre Amoussou"], "cfilm": "258285", "titre": "L'Orage Africain - Un continent sous influence", "date": "1 novembre 2017", "synopsis": "Le Président de la République d’un pays africain imaginaire, qui souffre de voir les richesses naturelles de son pays uniquement exploitées par des entreprises occidentales, décide de nationaliser tous les moyens de productions installés sur son territoire par des étrangers ...", "rate": ["\n                2,6", "\n                3,3"]},
  {"actor": ["Sissy Spacek", "Piper Laurie", "Amy Irving"], "genre": ["Epouvante-horreur", "Drame"], "dir": ["Brian De Palma"], "cfilm": "2352", "titre": "Carrie au bal du diable", "date": "1 novembre 2017", "synopsis": "Tourmentée par une mère névrosée et tyrannique, la vie n'est pas rose pour Carrie. D'autant plus qu'elle est la tête de turc des filles du collège. Elle ne fait que subir et ne peut rendre les coups, jusqu'à ce qu'elle ne se découvre un étrange pouvoir surnaturel.", "rate": ["\n                4,3", "\n                3,6"]},
  {"actor": ["Audrey Hepburn", "Rex Harrison", "Stanley Holloway"], "genre": ["Comédie musicale", "Drame", "Famille"], "dir": ["George Cukor"], "cfilm": "1943", "titre": "My Fair Lady", "date": "1 novembre 2017", "synopsis": "Un éminent professeur de phonétique rencontre en 1912, près de Covent Garden à Londres, une fort jolie petite marchande de fleurs. Il décide d'en faire une grande dame.", "rate": ["\n                4,6", "\n                3,9"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Sobo Swobodnik"], "cfilm": "231469", "titre": "Silentium", "date": "1 novembre 2017", "synopsis": "Quatre religieuses, vingt-six moutons et un couvent. Loin de la civilisation moderne, au bord du Jura Souabe, les règles de Saint Benoit sont strictement respectées depuis des siècles par les sœurs de Notre-Dame. Leur vie est guidée par la prière et le travail. Mais la spiritualité et la tranquillité du couvent doivent se confronter à la vie moderne et à la laïcité.", "rate": ["\n                3,5", "\n                3,0"]},
  {"actor": ["Ben Affleck", "Henry Cavill", "Gal Gadot"], "genre": ["Action", "Science fiction"], "dir": ["Zack Snyder"], "cfilm": "126527", "titre": "Justice League", "date": "15 novembre 2017", "synopsis": "Après avoir retrouvé foi en l'humanité, Bruce Wayne, inspiré par l'altruisme de Superman, sollicite l'aide de sa nouvelle alliée, Diana Prince, pour affronter un ennemi plus redoutable que jamais. Ensemble, Batman et Wonder Woman ne tardent pas à recruter une équipe de méta-humains...", "rate": ["\n                2,0", "\n                4,0"]},
  {"actor": ["Cyril Descours", "Audrey Giacomini"], "genre": ["Drame"], "dir": ["Olivier Lorelle"], "cfilm": "256582", "titre": "Ciel Rouge", "date": "23 août 2017", "synopsis": "Vietnam – 1946. Philippe s’est engagé pour pacifier un pays inconnu fait de forêts denses et de montagnes spectaculaires. Ses idéaux s'effondrent lorsqu’il comprend qu’il doit torturer et tuer une jeune vietminh qui lutte pour son indépendance.", "rate": ["\n                2,4", "\n                3,1"]},
  {"actor": ["Jacques Weber", "Snezana Markovic", "Izudin Bajrovic"], "genre": ["Drame"], "dir": ["Danis Tanovic"], "cfilm": "244224", "titre": "Mort à Sarajevo", "date": "23 août 2017", "synopsis": "Alors que l’Hotel Europe accueille une importante délégation de diplomates réunis pour le centenaire du début de la Première Guerre Mondiale, les employés préparent une grève. L’hôtel devient le théâtre d’un conflit social, idéologique et politique et les tensions menacent dangereusement de perturber le dîner de gala.", "rate": ["\n                2,6", "\n                3,1"]},
  {"actor": ["Amy Seimetz", "Shane Carruth", "Andrew Sensenig"], "genre": ["Drame", "Science fiction"], "dir": ["Shane Carruth"], "cfilm": "216486", "titre": "Upstream Color", "date": "23 août 2017", "synopsis": "Dans le terreau de certaines plantes se trouve une larve aux étranges vertus. Introduite dans l'organisme humain, elle permet de manipuler l'hôte inconscient de ce qui lui arrive. Victime de cette expérience, Kris se retrouve dépossédée de ses biens, et finalement de sa vie.", "rate": ["\n                3,5", "\n                2,7"]},
  {"actor": ["André Rieu"], "genre": ["Concert"], "dir": [], "cfilm": "257169", "titre": "ANDRE RIEU – LE CONCERT DE MAASTRICHT AU CINEMA (Pathé Live)", "date": "29 août 2017", "synopsis": "Mondialement connu comme « le Roi de la Valse », André Rieu est l’un des artistes les plus populaires au\r\nmonde. Son légendaire concert annuel de Maastricht est l’événement le plus attendu de l’année. L’année\r\ndernière, il a enregistré de nouveaux records au box office dans plusieurs pays.\r\nDans le somptueux décor médiéval de sa ville natale, le maestro est vraiment dans son élément pour\r\nnous offrir un concert spectaculaire, accompagné des 60 musiciens de son Orchestre Johann Strauss, de\r\nsopranos, ténors et d’invités très spéciaux. André nous propose une expérience musicale inoubliable\r\npleine d’humour, d’amusement et d’émotions pour tous les âges.", "rate": ["\n                3,3"]},
  {"actor": ["Karin Viard", "Anne Dorval", "Thibault de Montalembert"], "genre": ["Comédie"], "dir": ["David Foenkinos", "Stéphane Foenkinos"], "cfilm": "252872", "titre": "Jalouse", "date": "8 novembre 2017", "synopsis": "Nathalie Pêcheux, professeure de lettres divorcée, passe quasiment du jour au lendemain de mère attentionnée à jalouse maladive. Si sa première cible est sa ravissante fille de 18 ans, Mathilde, danseuse classique, son champ d'action s'étend bientôt à ses amis, ses collègues, voire son voisinage...", "rate": ["\n                3,3", "\n                3,7"]},
  {"actor": ["Louis Jouvet", "Jean Brochard", "Pierre Renoir"], "genre": ["Comédie"], "dir": ["Guy Lefranc"], "cfilm": "593", "titre": "Knock", "date": "18 octobre 2017", "synopsis": "Voulant assurer le triomphe de la médecine qu’il fait passer avant l’intérêt des malades, le docteur KNOCK arrive à SAINT-MAURICE pour succéder au docteur PARPALAID dont la clientèle est rare, l’état de santé du pays étant excellent.", "rate": ["\n                3,8"]},
  {"actor": ["Vijay", "Surya S.J.", "Samantha Ruth Prabhu"], "genre": [], "dir": ["Atlee Kumar"], "cfilm": "259454", "titre": "Mersal", "date": "18 octobre 2017", "synopsis": "Un magicien retourne en Inde et retrouve son frère. Ensemble ils vont venger le meurtre de leurs parents.", "rate": ["\n                3,8"]},
  {"actor": ["Leslie Cheung", "Brigitte Lin Ching-hsia", "Tony Leung Chiu Wai"], "genre": ["Drame", "Action"], "dir": ["Wong Kar-Wai"], "cfilm": "16056", "titre": "Les Cendres du temps", "date": "18 octobre 2017", "synopsis": "Un homme seul dans le désert tient une taverne et manipule ses clients. On vient le voir quand on cherche à tuer par vengeance. Il n'a aucun ami, sauf un guerrier solitaire. Ils aiment la même femme, mais ne le savent pas.", "rate": ["\n                3,4"]},
  {"actor": ["Tony Leung Chiu Wai", "Leslie Cheung", "Chang Chen"], "genre": ["Drame", "Romance"], "dir": ["Wong Kar-Wai"], "cfilm": "12025", "titre": "Happy Together", "date": "18 octobre 2017", "synopsis": "Deux amants, Lai et Ho, quittent Hong Kong pour l'Argentine. Leur aventure tourne mal et ils se quittent. Lai retourne à Buenos Aires et travaille comme aboyeur dans un bar de tango pour économiser l'argent de son retour à Hong Kong. Ho réapparait et s'intalle chez Lai. Il trouve du travail dans un restaurant chinois où il rencontre Chang, qui vient...", "rate": ["\n                3,5"]},
  {"actor": ["Brigitte Lin Ching-hsia", "Tony Leung Chiu Wai", "Faye Wong"], "genre": ["Drame"], "dir": ["Wong Kar-Wai"], "cfilm": "11886", "titre": "Chungking Express", "date": "18 octobre 2017", "synopsis": "L'histoire de deux flics laches par leur petite amie. Le matricule 223 qui se promet de tomber amoureux de la premiere femme qui entrera dans un bar a Chungking House ou il noie son chagrin. Le matricule 663, qui chaque soir passe au Midnight Express, un fast-food du quartier de Lan Kwai Fong, acheter a la jolie Faye une \"Chef Salad\" qu'il destine a...", "rate": ["\n                3,9"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Anaëlle Godard"], "cfilm": "259209", "titre": "Au jour le jour, à la nuit la nuit", "date": "5 novembre 2017", "synopsis": "Depuis sa création en 1953 par Jean Oury, la clinique de La Borde représente une expérience majeure dans le champ psychiatrique. En explorant \"le Ritz\", le \"poulailler \", \"l’orange-accueil\", les lieux et leurs habitants nous racontent ce qui ne cesse de s’inventer dans cet espace incroyablement vivant.", "rate": []},
  {"actor": ["Pierre Arditi"], "genre": ["Documentaire"], "dir": ["Sylvestre Meinzer"], "cfilm": "258282", "titre": "Mémoires d'un condamné", "date": "1 novembre 2017", "synopsis": "« Le 25 novembre 1910, au nom du peuple français, la Cour d’Assise de Seine Inférieure déclare Jules Durand coupable de complicité d’assassinat et ordonne qu’il ait la tête tranchée sur la place publique ».Cette grave erreur judiciaire s’est passée au Havre et elle n’a laissée aucune trace.", "rate": ["\n                4,0", "\n                3,1"]},
  {"actor": ["M. Pokora"], "genre": ["Concert"], "dir": [], "cfilm": "256637", "titre": "M. Pokora - My way tour (CGR Events)", "date": "7 novembre 2017", "synopsis": "M. POKORA – LE CONCERT EVENEMENT AU CINEMASéances uniques & exceptionnelles les 7, 8 et 9 novembre\r\nEt pour la première fois pour un artiste français, en immersion visuelle LightVibes® dans les salles ICE by CGR et salles équipées LightVibes®", "rate": ["\n                2,9"]},
  {"actor": ["Joseph Fiennes", "Alfred Molina", "Peter Ustinov"], "genre": ["Historique", "Biopic"], "dir": ["Eric Till"], "cfilm": "42733", "titre": "Luther", "date": "1 novembre 2017", "synopsis": "L'évocation de la vie de Martin Luther, père fondateur de la Réforme en Allemagne au début du XVIe siècle.", "rate": ["\n                2,0", "\n                3,4"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Marina Déak"], "cfilm": "259282", "titre": "Si on te donne un château, tu le prends ?", "date": "1 novembre 2017", "synopsis": "Si on te donne un château, tu le prends ? est une photographie de la France périphérique d’aujourd’hui, via trois lieux. Une agence immobilière à la campagne, un plan de rénovation urbaine « dans les quartiers », des campeurs à l’année. Marina Déak nous interroge sur l’habitat, mais surtout : la norme, la solitude et la liberté, et peut-être, aussi, le partage et l’humour.", "rate": ["\n                3,0"]},
  {"actor": ["Jessica Rothe", "Israel Broussard", "Ruby Modine"], "genre": ["Epouvante-horreur", "Thriller"], "dir": ["Christopher Landon"], "cfilm": "130104", "titre": "Happy Birthdead", "date": "15 novembre 2017", "synopsis": "Teresa, une jeune lycéenne, est perturbée lorsqu'elle découvre qu'elle revit inlassablement la même journée. Une journée apparamment ordinaire mais qui s'achève toujours par sa mort brutale...", "rate": ["\n                3,3", "\n                3,5"]},
  {"actor": ["Adeline D'Hermy", "Vanessa Paradis", "Alice Pol"], "genre": ["Drame"], "dir": ["Guillaume Gallienne"], "cfilm": "249082", "titre": "Maryline", "date": "15 novembre 2017", "synopsis": "Maryline a grandi dans un petit village. Ses parents ne recevaient jamais personne et vivaient les volets clos. À 20 ans, elle \"monte à Paris\" pour devenir comédienne. Mais, elle n'a pas les mots pour se défendre. Elle est confrontée à tout ce que ce métier et le monde peuvent avoir d'humiliant mais aussi de bienveillant. C'est l'histoire d'une femme, d'une femme modeste, d'une blessure.", "rate": ["\n                3,0", "\n                2,4"]},
  {"actor": ["Steven Yeun", "Keegan-Michael Key", "Aidy Bryant"], "genre": ["Animation", "Aventure"], "dir": ["Timothy Reckart"], "cfilm": "248582", "titre": "L'Etoile de Noël", "date": "15 novembre 2017", "synopsis": "L’histoire d’un petit âne courageux, Bo, qui rêve d’une vie meilleure loin du train-train quotidien du moulin du village. Un jour, il trouve le courage de se libérer pour vivre enfin la grande aventure ! Sur sa route, il va faire équipe avec Ruth, une adorable brebis qui a perdu son troupeau, et Dave, une colombe aux nobles aspirations.", "rate": ["\n                3,5"]},
  {"actor": ["Oakes Fegley", "Millicent Simmonds", "Julianne Moore"], "genre": ["Drame"], "dir": ["Todd Haynes"], "cfilm": "242866", "titre": "Le Musée des merveilles", "date": "15 novembre 2017", "synopsis": "Sur deux époques distinctes, les parcours de Ben et Rose. Ces deux enfants souhaitent secrètement que leur vie soit différente ; Ben rêve du père qu'il n'a jamais connu, tandis que Rose, isolée par sa surdité, se passionne pour la carrière d'une mystérieuse actrice.", "rate": ["\n                3,7", "\n                3,4"]},
  {"actor": [], "genre": ["Animation"], "dir": [], "cfilm": "257471", "titre": "T’choupi à l’école ! - Saison 2 inédite (CGR Events)", "date": "23 août 2017", "synopsis": "Venez découvrir la saison 2 de \" T’CHOUPI à l’école \" en avant-première dans votre cinéma ! \" T’CHOUPI \", la star des enfants et le meilleur ami des petits, fera l’ouverture de cette première saison CGR Events KIDS 2017, juste avant la rentrée des classes ! Les aventures de \" T’CHOUPI \" passionnent les enfants, grâce à un personnage plein de joie et de tendresse.Venez découvrir des épisodes 100% inédits dans votre cinéma du 23 août au 6 Septembre 2017, en partenariat avec France 5.", "rate": ["\n                3,0"]},
  {"actor": ["Alberto Sordi", "Belinda Lee", "Renato Salvatori"], "genre": ["Drame"], "dir": ["Francesco Rosi"], "cfilm": "111975", "titre": "Profession Magliari", "date": "23 août 2017", "synopsis": "Mario, ouvrier italien, part pour l'Allemagne la tête pleine de rêves et d'espoirs. Ayant épuisé toutes ses économies, il rencontre Totonno, un compatriote qui le prend à son service. Mais le trafic auquel se livre Totonno se révèle plus que douteux…", "rate": ["\n                3,2"]},
  {"actor": ["Kate Winslet", "Idris Elba", "Beau Bridges"], "genre": ["Drame", "Action"], "dir": ["Hany Abu-Assad"], "cfilm": "204833", "titre": "La Montagne entre nous", "date": "8 novembre 2017", "synopsis": "Livrés à eux-mêmes après le crash de leur avion en pleine montagne, deux étrangers doivent compter l’un sur l’autre pour faire face aux conditions extrêmes. Réalisant qu’ils n’ont aucun espoir d’être secourus, ils tentent leur chance à travers des centaines de kilomètres de nature hostile, acceptant que ce n’est qu’ensemble qu’ils pourront trouver le courage de tenter de survivre.", "rate": ["\n                2,3", "\n                3,5"]},
  {"actor": ["Catherine Deneuve", "Diane Kruger", "Nekfeu"], "genre": ["Drame", "Thriller"], "dir": ["Thierry Klifa"], "cfilm": "247866", "titre": "Tout nous sépare", "date": "8 novembre 2017", "synopsis": "Une maison bourgeoise au milieu de nulle part. Une cité à Sète. Une mère et sa fille. Deux amis d’enfance. Une disparition. Un chantage. La confrontation de deux mondes.", "rate": ["\n                2,8", "\n                3,0"]},
  {"actor": ["Joaquin Phoenix", "Ekaterina Samsonov", "Alessandro Nivola"], "genre": ["Thriller", "Drame"], "dir": ["Lynne Ramsay"], "cfilm": "247450", "titre": "A Beautiful Day", "date": "8 novembre 2017", "synopsis": "La fille d’un sénateur disparaît. Joe, un vétéran brutal et torturé, se lance à sa recherche. Confronté à un déferlement de vengeance et de corruption, il est entraîné malgré lui dans une spirale de violence...", "rate": ["\n                3,3", "\n                2,8"]},
  {"actor": ["Jackie Chan", "Pierce Brosnan", "Katie Leung"], "genre": ["Action", "Thriller"], "dir": ["Martin Campbell"], "cfilm": "238417", "titre": "The Foreigner", "date": "8 novembre 2017", "synopsis": "A Londres, un modeste propriétaire de restaurant de Chinatown va tenter de retrouver les terroristes irlandais responsables de la mort de sa fille.", "rate": ["\n                2,6", "\n                4,0"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Quentin Ravelli"], "cfilm": "257998", "titre": "Bricks", "date": "18 octobre 2017", "synopsis": "Des carrières d'argile abandonnées aux crédits immobiliers impayés, la brique espagnole incarne le triomphe puis la faillite économique du pays. Usines qui ferment la moitié de l'année, ville-fantôme curieusement habitée, luttes populaires contre les expropriations orchestrées par les banques: suivre le parcours d'une marchandise permet de donner un visage à la crise.", "rate": ["\n                3,2", "\n                3,1"]},
  {"actor": ["Charlie Yeung", "Takeshi Kaneshiro", "Leon Lai"], "genre": ["Romance", "Policier"], "dir": ["Wong Kar-Wai"], "cfilm": "14388", "titre": "Les Anges déchus", "date": "18 octobre 2017", "synopsis": "Hong Kong la nuit. Un tueur à gages en a assez de tuer. Une femme lui sert d'agent et reve qu'il tombe amoureux d'elle. Une jeune fille veut se venger d'un amour decu. Une jeune femme guette le grand amour. Un garçon muet déambule dans les rues. Le tueur, héros de ce film, sort directement de \"Chungking Express\", du même réalisateur, où il devait composer...", "rate": ["\n                3,6"]},
  {"actor": ["Leslie Cheung", "Jacky Cheung", "Maggie Cheung"], "genre": ["Comédie dramatique"], "dir": ["Wong Kar-Wai"], "cfilm": "13601", "titre": "Nos années sauvages", "date": "18 octobre 2017", "synopsis": "Il existe un oiseau qui ne s'arrête jamais de voler et s'endort dans le vent. Il ne se pose qu'une seule fois dans sa vie... pour mourir. Romantique et mélancolique, tendre et poétique, déchirant et évocateur, ce film est le portrait de l'innocence perdue, de l'adolescence.", "rate": ["\n                3,6"]},
  {"actor": ["Ildar Abdrazakov", "Jonas Kaufmann", "Ludovic Tézier"], "genre": ["Opera"], "dir": ["Krzysztof Warlikowski"], "cfilm": "256707", "titre": "Don Carlos (Opéra de Paris-FRA Cinéma)", "date": "19 octobre 2017", "synopsis": "S’il est un opéra qui se joue des frontières à tous les niveaux, dramatiques et dramaturgiques, c’est bien le Don Carlos de Verdi, œuvre d’un Italien créée en français, où le climat de guerre avec l’Espagne et la mélancolie des êtres conduisent à porter le regard vers les Flandres.", "rate": ["\n                3,1"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Xavier-Marie Bonnot"], "cfilm": "258907", "titre": "La Bombe et nous", "date": "1 novembre 2017", "synopsis": "Sommes-nous pris au piège de l’arme nucléaire ? Peut-on vivre sans elle ? Peut-on penser le monde autrement que par un équilibre de la terreur ? Est-elle, au contraire, un gage de paix et de stabilité ? Depuis la naissance même de l’engin ces questions alimentent les peurs les plus terribles et les discours les plus dangereux.", "rate": ["\n                3,1"]},
  {"actor": ["Brian Matthews", "Leah Ayres", "Brian Backer"], "genre": ["Epouvante-horreur"], "dir": ["Tony Maylam"], "cfilm": "110568", "titre": "Carnage", "date": "1 novembre 2017", "synopsis": "Au cours d’une colonie de vacances, une bande d’adolescents décide de se venger de leur moniteur Cropsy, particulièrement sadique avec eux. Mais la farce tourne mal et Cropsy est sévèrement brûlé. Cinq ans plus tard, sa soif de vengeance reste intacte.", "rate": ["\n                2,5"]},
  {"actor": [], "genre": ["Divers"], "dir": [], "cfilm": "258816", "titre": "Soirée \"Déjà demain\"", "date": "6 novembre 2017", "synopsis": "Le meilleur du court métrage contemporain avec L’Agence du court métrage.Venez découvrir la diversité du court métrage contemporain, son actualité, les films remarqués et primés en festivals, les œuvres les plus surprenantes, les plus enthousiasmantes, en compagnie de jeunes réalisateurs qui seront les grands cinéastes de demain.", "rate": []},
  {"actor": ["Jeanne Balibar", "Mathieu Amalric", "Vincent Peirani"], "genre": ["Drame", "Biopic", "Musical"], "dir": ["Mathieu Amalric"], "cfilm": "246090", "titre": "Barbara", "date": "6 septembre 2017", "synopsis": "Une actrice va jouer Barbara, le tournage va commencer bientôt. Elle travaille son personnage, la voix, les chansons, les partitions, les gestes, le tricot, les scènes à apprendre, ça va, ça avance, ça grandit, ça l'envahit même.", "rate": ["\n                4,1", "\n                2,9"]},
  {"actor": ["Sara Forestier", "Redouanne Harjane", "Jean-Pierre Léaud"], "genre": ["Drame"], "dir": ["Sara Forestier"], "cfilm": "224312", "titre": "M", "date": "15 novembre 2017", "synopsis": "Mo est beau, charismatique, et a le goût de l'adrénaline. Il fait des courses clandestines. Lorsqu'il rencontre Lila, jeune fille bègue et timide, c'est le coup de foudre. Il va immédiatement la prendre sous son aile. Mais Lila est loin d'imaginer que Mo porte un secret : il ne sait pas lire.", "rate": ["\n                3,2", "\n                4,0"]},
  {"actor": ["Clotilde Hesme", "Fabrizio Rongione", "Thomas Suire"], "genre": ["Comédie"], "dir": ["Fabien Gorgeart"], "cfilm": "248679", "titre": "Diane a les épaules", "date": "15 novembre 2017", "synopsis": "Sans hésiter, Diane a accepté de porter l’enfant de Thomas et Jacques, ses meilleurs amis. C’est dans ces circonstances, pas vraiment idéales, qu’elle tombe amoureuse de Fabrizio.", "rate": ["\n                3,5", "\n                3,3"]},
  {"actor": ["Audrey Luna", "Amanda Echalaz", "Sally Matthews"], "genre": ["Opera"], "dir": ["Tom Cairns"], "cfilm": "254365", "titre": "L'Ange exterminateur (Met-Pathé Live)", "date": "18 novembre 2017", "synopsis": "Après une soirée à l’opéra, des invités se retrouvent pour dîner chez l’aristocrate Edmundo Nóbile. Une fois le repas terminé, les convives se rendent compte qu’ils ne peuvent quitter la demeure. La porte est ouverte, mais une force invisible empêche qui que ce soit d’entrer ou de sortir…", "rate": []},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Levan Tsikurishvili"], "cfilm": "258910", "titre": "Avicii: True Stories", "date": "20 novembre 2017", "synopsis": "Le 30 mars 2016, le producteur, auteur et artiste multi-récompensé Avicii (aka Tim Bergling) annonçait quitter le devant de la scène.Dans un portrait intime, l’histoire d’Avicii est racontée à travers ces True Stories ; ce documentaire très attendu suit la superstar DJ depuis ses débuts, en passant par son ascension dans les charts, ses hits mondiaux et son combat contre la maladie.", "rate": []},
  {"actor": ["Kad Merad", "Samir Guesmi", "Renély Alfred"], "genre": ["Drame"], "dir": ["Rachid Hami"], "cfilm": "248045", "titre": "La Mélodie", "date": "8 novembre 2017", "synopsis": "Simon, violoniste émérite et désabusé, échoue dans une classe-orchestre parisienne où ses méthodes rigides rendent difficile l’enseignement de la musique aux élèves de la classe de 6e du magnanime Farid. \r\nMais dans la classe, il y a le timide Arnold, fasciné par le violon, sa gestuelle et ses sons.", "rate": ["\n                2,9", "\n                3,4"]},
  {"actor": ["Shia LaBeouf", "Sverrir Gudnason", "Stellan Skarsgård"], "genre": ["Biopic", "Drame"], "dir": ["Janus Metz Pedersen"], "cfilm": "247542", "titre": "Borg/McEnroe", "date": "8 novembre 2017", "synopsis": "BORG/McENROE est un film sur une des plus grandes icônes du monde, Björn Borg, et son principal rival, le jeune et talentueux John McEnroe, ainsi que sur leur duel légendaire durant le tournoi de Wimbledon de 1980. C’est l’histoire de deux hommes qui ont changé la face du tennis et sont entrés dans la légende, mais aussi du prix qu’ils ont eu à payer.", "rate": ["\n                3,4", "\n                3,9"]},
  {"actor": ["Sandrine Bonnaire", "Mouna Fettou", "Kamal El Amri"], "genre": ["Drame"], "dir": ["Gaël Morel"], "cfilm": "236414", "titre": "Prendre le Large", "date": "8 novembre 2017", "synopsis": "Edith, 45 ans, ouvrière dans une usine textile, voit sa vie bouleversée par un plan social. Loin de son fils et sans attache, plutôt que le chômage, elle est la seule à choisir de rejoindre son usine délocalisée au Maroc…", "rate": ["\n                3,6", "\n                4,0"]},
  {"actor": ["Mohamed Djouhri", "Sonia Mekkiou", "Mehdi Ramdani"], "genre": ["Drame"], "dir": ["Karim Moussaoui"], "cfilm": "255511", "titre": "En attendant les Hirondelles", "date": "8 novembre 2017", "synopsis": "Aujourd’hui, en Algérie. Passé et présent s’entrechoquent dans les vies d’un riche promoteur immobilier, d’un neurologue ambitieux rattrapé par son passé, et d’une jeune femme tiraillée entre la voie de la raison et ses sentiments. Trois histoires qui nous plongent dans l'âme humaine de la société arabe contemporaine.", "rate": ["\n                3,8", "\n                3,7"]},
  {"actor": [], "genre": ["Divers"], "dir": [], "cfilm": "255518", "titre": "Alice aux Pays des Merveilles (Royal Opera House)", "date": "23 octobre 2017", "synopsis": "", "rate": ["\n                3,1"]},
  {"actor": ["Karen Morley", "Tom Keene", "John Qualen"], "genre": ["Drame"], "dir": ["King Vidor"], "cfilm": "3936", "titre": "Notre pain quotidien", "date": "18 octobre 2017", "synopsis": "En 1929, alors que les États-Unis traversent une crise économique historique, John et Mary, dont la situation financière est critique, se voient proposer de reprendre une petite ferme hypothéquée. Ils acceptent mais l'ampleur de la tâche est telle qu'ils décident de s'organiser en coopérative.", "rate": ["\n                3,4"]},
  {"actor": ["Rita Tushingham", "Robert Stephens", "Dora Bryan"], "genre": ["Comédie dramatique"], "dir": ["Tony Richardson"], "cfilm": "25875", "titre": "Un Goût de miel", "date": "18 octobre 2017", "synopsis": "Jo, une petite collégiène un peu gauche, vit à Manchester avec sa mère Helen qui se soucie plus de trouver un nouvel amant que de s'occuper de sa fille. Un soir que sa mère l'a mise dehors pour vivre une nouvelle aventure amoureuse, Jo vit une brève idylle avec un marin noir.", "rate": ["\n                3,6"]},
  {"actor": ["Ajay Devgn", "Arshad Warsi", "Shreyas Talpade"], "genre": ["Comédie", "Bollywood"], "dir": ["Rohit Shetty"], "cfilm": "259267", "titre": "Golmaal Again", "date": "20 octobre 2017", "synopsis": "Golmaal Again est la 4ème partie de la suite de Golmaal. On ne change pas une équipe qui gagne. L'acteur fétiche Ajay Devgn est de retour pour vous faire mourir de rire.", "rate": []},
  {"actor": ["Jeremy Renner", "Elizabeth Olsen", "Graham Greene (II)"], "genre": ["Thriller", "Drame"], "dir": ["Taylor Sheridan"], "cfilm": "244382", "titre": "Wind River", "date": "30 août 2017", "synopsis": "Cory Lambert est pisteur dans la réserve indienne de Wind River, perdue dans l’immensité sauvage du Wyoming. Lorsqu’il découvre le corps d’une femme en pleine nature, le FBI envoie une jeune recrue  élucider ce meurtre.", "rate": ["\n                3,5", "\n                4,1"]},
  {"actor": ["François Damiens", "Cécile de France", "Guy Marchand"], "genre": ["Comédie", "Drame"], "dir": ["Carine Tardieu"], "cfilm": "244974", "titre": "Ôtez-moi d'un doute", "date": "6 septembre 2017", "synopsis": "Erwan, inébranlable démineur breton, perd soudain pied lorsqu’il apprend que son père n’est pas son père.Malgré toute la tendresse qu’il éprouve pour l’homme qui l’a élevé, Erwan enquête discrètement et retrouve son géniteur : Joseph, un vieil homme des plus attachants, pour qui il se prend d’affection.", "rate": ["\n                3,4", "\n                4,0"]},
  {"actor": ["Kaycie Chase", "Rena Nounen", "Yoshimasa Hosoya"], "genre": ["Animation", "Drame", "Historique"], "dir": ["Sunao Katabuchi"], "cfilm": "252039", "titre": "Dans un recoin de ce monde", "date": "6 septembre 2017", "synopsis": "La jeune Suzu quitte Hiroshima en 1944, à l'occasion de son mariage, pour vivre dans la famille de son mari à Kure, un port militaire. La guerre rend le quotidien de plus en plus difficile, malgré cela, la jeune femme cultive la joie et l'art de vivre. Mais en 1945, un bombardement va éprouver son courage.", "rate": ["\n                4,3", "\n                4,1"]},
  {"actor": ["Hiam Abbass", "Diamand Bou Abboud", "Juliette Navis"], "genre": ["Drame"], "dir": ["Philippe Van Leeuw"], "cfilm": "250708", "titre": "Une famille syrienne", "date": "6 septembre 2017", "synopsis": "Dans la Syrie en guerre, d'innombrables familles sont restées piégées par les bombardements. Parmi elles, une mère et ses enfants tiennent bon, cachés dans leur appartement. Courageusement, ils s’organisent au jour le jour pour continuer à vivre malgré les pénuries et le danger, et par solidarité, recueillent un couple de voisins et son nouveau-né. Tiraillés entre fuir et rester, ils font chaque jour face en gardant espoir.", "rate": ["\n                3,7", "\n                4,0"]},
  {"actor": [], "genre": ["Animation"], "dir": [], "cfilm": "250710", "titre": "A la découverte du monde", "date": "6 septembre 2017", "synopsis": "Tous les petits doivent un jour apprendre à voler de leurs propres ailes. Quelle aventure de quitter le nid pour se laisser guider par sa curiosité, se faire des amis différents ou encore affronter les éléments ! Lorsque la peur de l'inconnu laisse place à l'exaltation de la découverte, plus rien ne nous arrête !", "rate": ["\n                3,3"]},
  {"actor": ["Alexandra Lamy", "Brontis Jodorowsky", "Sonja Wanda"], "genre": ["Drame"], "dir": ["Nathalie Marchak"], "cfilm": "248044", "titre": "Par instinct", "date": "15 novembre 2017", "synopsis": "Lucie a toujours rêvé d'avoir un enfant. Quand, lors d'un voyage d'affaires à Tanger, une jeune africaine lui confie son nouveau-né, son trouble est intense. D'autant que la jeune mère disparaît dans la nature. Accompagnée d'un médecin humanitaire, elle part à sa recherche au cœur de la médina...", "rate": ["\n                2,5", "\n                3,6"]},
  {"actor": ["Pauline Burlet", "Alban Lenoir", "Géraldine Pailhas"], "genre": ["Drame"], "dir": ["Marine Francen"], "cfilm": "243262", "titre": "Le Semeur", "date": "15 novembre 2017", "synopsis": "1852 : L’armée de Louis Napoléon Bonaparte écrase la résistance des Républicains. Dans son village de montagne, Violette assiste à la rafle de tous les hommes. Après des mois passés dans un isolement total, Violette et les autres jeunes filles se font un serment : si un homme vient, il sera celui de toutes…", "rate": ["\n                3,0", "\n                3,4"]},
  {"actor": ["Chavela Vargas"], "genre": ["Documentaire", "Biopic", "Musical"], "dir": ["Catherine Gund", "Daresha Kyi"], "cfilm": "253339", "titre": "Chavela Vargas", "date": "15 novembre 2017", "synopsis": "De Frida Kahlo à Pedro Almodovar, artiste inspirante et inspirée, ce récit composé d’images rares révèle une femme à la vie iconoclaste et d'une modernité saisissante. Figure de proue de la musique mexicaine Ranchera, CHAVELA VARGAS, restera à jamais empreinte de récits et de légendes.", "rate": ["\n                3,8", "\n                3,7"]},
  {"actor": ["Félix Moati", "Nils Othenin-Girard", "Mélanie Bernier"], "genre": ["Comédie dramatique"], "dir": ["Mikael Buch"], "cfilm": "245824", "titre": "Simon et Théodore", "date": "15 novembre 2017", "synopsis": "Simon va bientôt devenir père. Mais comment ce jeune homme hors-normes pourrait-t-il s’occuper de son enfant s’il ne parvient pas à prendre soin de lui ? Sa rencontre avec Théodore, ado attachant et teigneux élevé par sa mère, va sérieusement bouleverser ses… incertitudes.", "rate": ["\n                3,3", "\n                3,4"]},
  {"actor": [], "genre": ["Animation"], "dir": ["Nick Park"], "cfilm": "256758", "titre": "Wallace & Gromit : Cœurs à modeler", "date": "8 novembre 2017", "synopsis": "Vous les connaissiez inventeurs ? Les voici entrepreneurs ! Nettoyeurs de vitres ou boulangers, Wallace et Gromit mettent du cœur à l’ouvrage. Un peu trop peut-être… Dans Rasé de près (première apparition de Shaun le mouton) comme dans Un sacré pétrin (inédit au cinéma), l’amour aveugle de Wallace va précipiter le duo dans de folles aventures aux allures de polar !", "rate": ["\n                4,0", "\n                3,8"]},
  {"actor": ["Michael Mann", "Peter Bogdanovich", "Paul Schrader"], "genre": ["Documentaire"], "dir": ["Jean-Baptiste Thoret"], "cfilm": "257421", "titre": "We Blew It", "date": "8 novembre 2017", "synopsis": "Comment l’Amérique est-elle passée d’Easy Rider à Donald Trump ? Que sont devenus les rêves et les utopies des années 60 et 70 ? Qu’en pensent, aujourd’hui, ceux qui ont vécu cet âge d’or ? Ont-ils vraiment tout foutu en l’air ?", "rate": ["\n                3,7", "\n                3,2"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Antoine Fromental"], "cfilm": "257179", "titre": "À nous de jouer !", "date": "8 novembre 2017", "synopsis": "À Clichy, en banlieue parisienne, le principal du collège Jean Macé a décidé d’encourager les méthodes alternatives pour lutter contre l’échec scolaire. Au cœur de ce projet, deux classes : la classe rugby et la classe théâtre.", "rate": ["\n                3,1", "\n                4,3"]},
  {"actor": ["Louis Jouvet", "Suzy Delair", "Bernard Blier"], "genre": ["Policier", "Drame"], "dir": ["Henri-Georges Clouzot"], "cfilm": "2176", "titre": "Quai des orfèvres", "date": "8 novembre 2017", "synopsis": "Jenny Lamour, chanteuse de music-hall douée, ne manque pas d'ambition. Elle accepte l'invitation à dîner de Brignon, homme riche et puissant qui peut l'aider dans sa carrière malgré l'opposition de Maurice, son époux.", "rate": ["\n                3,9"]},
  {"actor": ["Brigitte Bardot", "Sami Frey", "Paul Meurisse"], "genre": ["Drame"], "dir": ["Henri-Georges Clouzot"], "cfilm": "3227", "titre": "La Vérité", "date": "8 novembre 2017", "synopsis": "Dominique Marceau, une jeune fille provocante, est accusée du meurtre de son ancien amant Gilbert Tellier. Au cours du procès, l'histoire de sa relation avec la victime est reconstituée.", "rate": ["\n                4,9", "\n                4,3"]},
  {"actor": [], "genre": ["Divers"], "dir": ["Alexeï Ratmansky"], "cfilm": "255744", "titre": "Le Corsaire (Bolchoï-Pathé Live)", "date": "22 octobre 2017", "synopsis": "Dans un marché animé, c’est le coup de foudre entre le corsaire Conrad et la belle Médora, la pupille du marchand d’esclaves Lanquedem. Conrad enlève Médora lorsque Lanquedem décide de la vendre au Pacha…", "rate": ["\n                3,1"]},
  {"actor": ["François Corbier"], "genre": ["Documentaire"], "dir": ["Félix Létot"], "cfilm": "256915", "titre": "Corbier, des traces dans la mémoire des masses", "date": "18 octobre 2017", "synopsis": "Corbier se raconte à travers sa vie et ses chansons. Un portrait romanesque dressé de son enfance à ses débuts de chansonnier, des cabarets parisiens à la télévision aux côtés de Dorothée, en passant par ses galères post-cathodiques avant un retour concluant à la chanson.", "rate": ["\n                2,7", "\n                3,0"]},
  {"actor": ["Noomi Rapace", "Glenn Close", "Willem Dafoe"], "genre": ["Science fiction", "Thriller"], "dir": ["Tommy Wirkola"], "cfilm": "200686", "titre": "Seven Sisters", "date": "30 août 2017", "synopsis": "2073. La Terre est surpeuplée. Le gouvernement décide d’instaurer une politique d’enfant unique, appliquée de main de fer par le Bureau d’Allocation des Naissances, sous l’égide de Nicolette Cayman.", "rate": ["\n                3,0", "\n                4,0"]},
  {"actor": ["Swann Arlaud", "Sara Giraudeau", "Bouli Lanners"], "genre": ["Drame"], "dir": ["Hubert Charuel"], "cfilm": "255702", "titre": "Petit Paysan", "date": "30 août 2017", "synopsis": "Pierre, la trentaine, est éleveur de vaches laitières. Sa vie s’organise autour de sa ferme, sa sœur vétérinaire et ses parents dont il a repris l’exploitation. Alors que les premiers cas d’une épidémie se déclarent en France, Pierre découvre que l’une de ses bêtes est infectée.", "rate": ["\n                4,1", "\n                3,9"]},
  {"actor": ["Danielle Macdonald", "Bridget Everett", "Siddharth Dhananjay"], "genre": ["Drame", "Musical"], "dir": ["Geremy Jasper"], "cfilm": "252145", "titre": "Patti Cake$", "date": "30 août 2017", "synopsis": "Patricia Dombrowski, alias Patti Cake$, a 23 ans. Elle rêve de devenir la star du hip-hop, rencontrer O-Z, son Dieu du rap et surtout fuir sa petite ville du New Jersey et son job de serveuse dans un bar miteux.Elle doit cependant s’occuper de  sa grand-mère qu’elle adore, et de sa mère...", "rate": ["\n                3,4", "\n                3,9"]},
  {"actor": ["João Pedro Zappa", "Caroline Abras", "Leonard Siampala"], "genre": ["Aventure", "Drame"], "dir": ["Fellipe Barbosa"], "cfilm": "255613", "titre": "Gabriel et la montagne", "date": "30 août 2017", "synopsis": "Avant d'intégrer une prestigieuse université américaine, Gabriel Buchmann décide de partir un an faire le tour du monde. Après dix mois de voyage et d'immersion au cœur de nombreux pays, son idéalisme en bandoulière, il rejoint le Kenya, bien décidé à découvrir le continent africain. Jusqu'à gravir le Mont Mulanje au Malawi, sa dernière destination.", "rate": ["\n                4,0", "\n                3,9"]},
  {"actor": ["Lise Leplat Prudhomme", "Jeanne Voisin", "Lucile Gauthier"], "genre": ["Musical", "Historique"], "dir": ["Bruno Dumont"], "cfilm": "245585", "titre": "Jeannette, l'enfance de Jeanne d'Arc", "date": "6 septembre 2017", "synopsis": "Domrémy, 1425. Jeannette n’est pas encore Jeanne d’Arc, mais à 8 ans elle veut déjà bouter les anglais hors du royaume de France.", "rate": ["\n                3,2", "\n                2,5"]},
  {"actor": ["Agathe Bonitzer", "Randal Douc", "Somany Na"], "genre": ["Drame"], "dir": ["Jeanne Labrune"], "cfilm": "249662", "titre": "Le Chemin", "date": "6 septembre 2017", "synopsis": "Camille a rejoint une mission catholique au Cambodge avec l’intention d’y prononcer ses voeux. Chaque matin, elle emprunte un chemin qui longe la rivière et traverse les ruines d’Angkor. Elle y croise un homme cambodgien, Sambath. Un rituel de rencontre s’établit entre eux…", "rate": ["\n                2,6", "\n                3,0"]},
  {"actor": ["Robert Mitchum", "Trevor Howard", "Christopher Jones"], "genre": ["Drame", "Historique", "Romance"], "dir": ["David Lean"], "cfilm": "75661", "titre": "La Fille de Ryan", "date": "6 septembre 2017", "synopsis": "Irlande. 1916. Rosy Ryan épouse le maître d'école du village, de quinze ans son aîné. Déçue par cette union, elle tombe amoureuse du major anglais venu prendre le commandement de la garnison voisine...", "rate": ["\n                4,0", "\n                4,2"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Claude Lanzmann"], "cfilm": "255502", "titre": "Napalm", "date": "6 septembre 2017", "synopsis": "Un documentaire tourné en Corée du Nord, 60 ans après que le pays a croulé sous les bombes au napalm, et inspiré d'un chapitre des Mémoires du réalisateur Claude Lauzmann, Le Lièvre de Patagonie.", "rate": ["\n                2,9", "\n                2,5"]},
  {"actor": ["Hossein Mahjub", "Qishvard Manvelishvili", "Nodar Dzidziguri"], "genre": ["Drame", "Biopic"], "dir": ["George Ovashvili"], "cfilm": "246014", "titre": "Khibula", "date": "15 novembre 2017", "synopsis": "Le Président déchu, qui incarnait autrefois l’espoir d’une nation nouvelle, tente de reconquérir le pouvoir.\r\nEscorté par une poignées de fidèles, il traverse clandestinement les paysages majestueux de la Géorgie, tour à tour accueillants et inquiétants.", "rate": ["\n                3,3", "\n                3,3"]},
  {"actor": ["Yuliya Vysotskaya", "Christian Clauß", "Philippe Duquesne"], "genre": ["Drame", "Guerre"], "dir": ["Andrey Konchalovsky"], "cfilm": "241561", "titre": "Paradis", "date": "15 novembre 2017", "synopsis": "Olga est une aristocrate russe qui a émigré en France. Quand la guerre éclate, elle rejoint la Résistance. Jules, bon père de famille français, est fonctionnaire de police. Lui choisit de collaborer avec le régime nazi. Helmut, fils de la noblesse allemande, exalté par l’idéal d’une société de « surhommes », devient officier SS dans un camp de concentration.", "rate": ["\n                3,1", "\n                3,2"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Maite Alberdi"], "cfilm": "254770", "titre": "L'École de la vie", "date": "15 novembre 2017", "synopsis": "Anita, Rita, Ricardo et Andrés forment une bande de copains trisomiques qui partage les bancs de la même école depuis 40 ans. Mais ils aspirent à une autre vie. Ils voudraient juste pouvoir faire comme tout le monde: être autonome, gagner de l’argent, se marier, fonder une famille. Bref, qu’à plus de 50 ans, on ne les considère en!n plus comme des enfants! Mais est-ce que l’école de la vie leur permettra de réaliser leurs rêves ?", "rate": ["\n                3,7", "\n                3,3"]},
  {"actor": ["Joseba Sarrionandia"], "genre": ["Documentaire"], "dir": ["Eugène Green"], "cfilm": "258959", "titre": "Faire la Parole", "date": "15 novembre 2017", "synopsis": "Mondialisation qui uniformise, tourisme qui folklorise, État français et espagnol qui oppriment, que reste-t-il de la culture basque ? Le temps d’un été, quatre jeunes traversent le pays à la rencontre de celles et ceux qui résistent et s’expriment à travers leur art.", "rate": ["\n                3,5", "\n                3,1"]},
  {"actor": ["Chris Evans", "Mckenna Grace", "Lindsay Duncan"], "genre": ["Drame"], "dir": ["Marc Webb"], "cfilm": "240263", "titre": "Mary", "date": "13 septembre 2017", "synopsis": "Un homme se bat pour obtenir la garde de sa nièce, qui témoigne d'un don hors du commun pour les mathématiques.", "rate": ["\n                2,6", "\n                4,3"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Pierre Pezerat"], "cfilm": "250415", "titre": "Les Sentinelles", "date": "8 novembre 2017", "synopsis": "Josette Roudaire et Jean-Marie Birbès étaient ouvriers, en contact avec l'amiante. Paul François, agriculteur, a été intoxiqué par un pesticide de Monsanto, le Lasso. Henri Pézerat, chercheur au CNRS, a marqué leurs vies en les aidant à se battre pour que ces crimes industriels ne restent pas impunis…", "rate": ["\n                3,1", "\n                4,0"]},
  {"actor": ["Pierre Fresnay", "Ginette Leclerc", "Héléna Manson"], "genre": ["Drame", "Thriller"], "dir": ["Henri-Georges Clouzot"], "cfilm": "2380", "titre": "Le Corbeau", "date": "8 novembre 2017", "synopsis": "Le docteur Germain, qui travaille dans une petite ville de province, recoit des lettres anonymes signées Le Corbeau l'accusant de plusieurs méfaits. Cependant il n'est pas le seul à en recevoir. Toute la ville est bientôt menacée et le fragile équilibre se défait, la suspicion règne. Le docteur Germain décide de mener une enquête.", "rate": ["\n                4,0"]},
  {"actor": ["Pierre Fresnay", "Suzy Delair", "Jean Tissier"], "genre": ["Policier"], "dir": ["Henri-Georges Clouzot"], "cfilm": "27591", "titre": "L'Assassin habite au 21", "date": "8 novembre 2017", "synopsis": "Un mystérieux assassin commet des meurtres en série et laisse sur ses cadavres sa carte de visite au nom de M. Durand. Le commissaire Wens trouve une piste qui le mène a Montmartre dans une pension de famille, les Mimosas. Il se déguise en pasteur et s'inscrit comme pensionnaire.", "rate": ["\n                4,0"]},
  {"actor": ["Noël Roquevert", "Simone Signoret", "Vera Clouzot"], "genre": ["Drame", "Epouvante-horreur", "Thriller"], "dir": ["Henri-Georges Clouzot"], "cfilm": "3732", "titre": "Les Diaboliques", "date": "8 novembre 2017", "synopsis": "Dans une institution destinée à l'éducation des jeunes garçons, Christina et Nicole, respectivement épouse et maîtresse du directeur Michel Delasalle, s'associent afin d'assassiner l'homme qu'ells ont fini par haïr. Mais quelques jours après leur méfait, le corps de Michel disparaît...", "rate": ["\n                4,2"]},
  {"actor": ["Shôta Shimoda", "Kanon Tani", "Akira Emoto"], "genre": ["Animation", "Drame", "Fantastique"], "dir": ["Masaaki Yuasa"], "cfilm": "255417", "titre": "Lou et l'île aux sirènes", "date": "30 août 2017", "synopsis": "À la suite du divorce de ses parents, Kai, un collégien solitaire, quitte Tokyo pour un petit village de pêcheurs. Pour occuper son temps, il compose de la musique électronique et rejoint un peu à contre coeur le groupe formé par ses deux camarades de lycée, Yûho et Kunio.", "rate": ["\n                3,6", "\n                3,6"]},
  {"actor": ["Gérard Depardieu", "Catherine Deneuve", "Chantal Ladesou"], "genre": ["Comédie"], "dir": ["Florence Quentin"], "cfilm": "249443", "titre": "Bonne pomme", "date": "30 août 2017", "synopsis": "Gérard en marre d’être pris pour une bonne pomme par sa belle famille.  Il quitte tout et part reprendre un garage dans un village niché au fin  fond du Gâtinais… En face du garage, il y a une ravissante auberge, tenue par Barbara: une femme magnifique, déconcertante, mystérieuse, imprévisible.  Leur rencontre fera des étincelles…", "rate": ["\n                1,9", "\n                2,4"]},
  {"actor": ["Nawell Madani"], "genre": ["Show"], "dir": ["Thierry Teston"], "cfilm": "257405", "titre": "Nawell Madani – «C’est moi la plus belge!»  au cinéma", "date": "31 août 2017", "synopsis": "Jeudi 31 août à 20h00 découvrez ou redécrouvrez en exclusivité au cinéma le phénomène belge Nawell Madani dans son « One-Meuf-Show ». A travers son premier spectacle (prix du « Meilleur One Man Show » aux Globes de Cristal), l’humoriste se livre dans un portrait autobiographique à la fois drôle, émouvant, féministe et engagé. Se moquant ainsi des garçons, comme des filles et des clichés. Elle hypnotise le public et l’emmène aux premières loges de son parcours. Vannes, danse, musique et improvisation prennent corps dans ce show au charme fou et à l’énergie communicative.  La nouvelle bombe du rire ose tout !", "rate": ["\n                3,5"]},
  {"actor": ["Tahar Rahim", "Roschdy Zem", "Maïwenn"], "genre": ["Comédie dramatique"], "dir": ["Teddy Lussi-Modeste"], "cfilm": "250673", "titre": "Le Prix du succès", "date": "30 août 2017", "synopsis": "Brahim est un humoriste en pleine ascension. Sa réussite, il la doit à lui-même et à l'amour qu'il porte à Linda. Bon fils, il soutient les siens depuis toujours. Mais pour durer, Brahim doit sacrifier son grand frère, manager incontrôlable. Si l'échec peut coûter cher, Brahim va payer un tribut encore plus lourd au succès.", "rate": ["\n                3,5", "\n                3,3"]},
  {"actor": [], "genre": ["Documentaire", "Musical"], "dir": ["Marie-Hélène Rebois"], "cfilm": "250689", "titre": "Dans les pas de Trisha Brown - Glacial Decoy à l'Opéra", "date": "6 septembre 2017", "synopsis": "Trisha Brown a transformé la danse contemporaine : en défiant la loi de la gravité, elle lui a insufflé une extraordinaire fluidité, un déséquilibre inédit... Sa pièce Glacial Decoy entre au répertoire du Ballet de l’Opéra de Paris.", "rate": ["\n                3,5", "\n                3,2"]},
  {"actor": ["Magnini Koroba Cissé", "Aminata Cissé", "Badjénèba Cissé"], "genre": ["Documentaire"], "dir": ["Souleymane Cissé"], "cfilm": "237177", "titre": "O KA", "date": "6 septembre 2017", "synopsis": "OKa, c’est la maison de la famille d’un artiste à Bamako, cette maison qui le rattache à ses parents, son histoire, ses souvenirs et dont ses soeurs sont expulsées en dépit du droit un jour de 2008.", "rate": ["\n                2,8", "\n                3,1"]},
  {"actor": ["Bong", "Thaneth Warakulnukroh", "Penpak Sirikul"], "genre": ["Drame"], "dir": ["Kirsten Tan"], "cfilm": "252152", "titre": "Pop Aye", "date": "6 septembre 2017", "synopsis": "Un architecte désenchanté voit le centre commercial qu’il avait construit 30 ans auparavant remplacé par un projet réalisé par les jeunes architectes de son agence. Ne trouvant pas de réconfort auprès de son épouse, il erre dans les rues de Bangkok et fait la rencontre fortuite de Pop Aye, un éléphant qui fut jadis son ami d’enfance.", "rate": ["\n                2,6", "\n                3,0"]},
  {"actor": [], "genre": [], "dir": ["Masashi Kawamura", "Isabel Bouttens", "Tomasz Glodek"], "cfilm": "257842", "titre": "Au Fil des saisons", "date": "6 septembre 2017", "synopsis": "Cinq films colorés d’une rare douceur pour les plus jeunes spectateurs pour plonger au fil du temps et des saisons…", "rate": []},
  {"actor": ["Bekim Fehmiu", "Gordana Jovanovic", "Bata Živojinović"], "genre": ["Drame"], "dir": ["Aleksandar Petrovic"], "cfilm": "13", "titre": "J'ai même rencontré des tziganes heureux", "date": "15 novembre 2017", "synopsis": "De nombreux Tziganes vivent dans la vaste plaine de la Voïvodine, en Serbie, où ils exercent de petits métiers. Vivant de son commerce de plumes d'oie, Bora, jeune et insouciant, se veut libre mais il est marié à une femme plus âgée. Il rencontre Tissa une jeune sauvageonne, et s'éprend d'elle. Mais Mirta, beau-père de Tissa, déjà son rival en affaires, devient aussi son rival en amour.", "rate": ["\n                4,8", "\n                3,3"]},
  {"actor": ["Subenja Pongkorn", "Sunun Phuwiset", "Hitoshi Itô"], "genre": ["Drame"], "dir": ["Katsuya Tomita"], "cfilm": "248839", "titre": "Bangkok Nites", "date": "15 novembre 2017", "synopsis": "Bangkok, mégalopole en perpétuelle expansion. En son cœur, la rue Thaniya, quartier rouge destiné à la clientèle japonaise. Luck en est l’une des reines. Elle subvient à sa famille nombreuse demeurée dans une province du nord-est, près de la frontière laotienne.", "rate": ["\n                3,8", "\n                3,4"]},
  {"actor": ["Maria Callas", "Massimo Girotti", "Guiseppe Gentile"], "genre": ["Drame", "Fantastique"], "dir": ["Pier Paolo Pasolini"], "cfilm": "512", "titre": "Médée", "date": "15 novembre 2017", "synopsis": "Médée la magicienne, fille du roi de Colchide, voit arriver sur sa terre le prince Jason venu enlever la Toison d’Or, l’idole de son peuple. Tombée folle amoureuse du jeune Grec, elle trahit sa famille et son pays en dérobant pour lui la Toison d’Or et s’exile à ses côtés", "rate": ["\n                4,8", "\n                3,5"]},
  {"actor": ["Madjid Niroumand", "Moussa Tourkiradeh"], "genre": ["Comédie dramatique"], "dir": ["Amir Naderi"], "cfilm": "1579", "titre": "Le Coureur", "date": "15 novembre 2017", "synopsis": "Amiro, jeune garçon vivant seul sur les bords du Golfe persique, a très tôt appris à survivre. Rêvant de nouveaux horizons, il aimerait savoir où vont ces avions et cargos qu'il voit autour de lui. Il veut réussir et sait qu'il doit lutter et surtout courir, courir et encore courir. Pour lui, deux sortes de courses, l'une qui lui sert à gagner sa vie, et l'autre, spirituelle, à se former.", "rate": []},
  {"actor": ["Tom Cruise", "Sarah Wright", "Domhnall Gleeson"], "genre": ["Biopic", "Thriller", "Policier"], "dir": ["Doug Liman"], "cfilm": "227043", "titre": "Barry Seal : American Traffic", "date": "13 septembre 2017", "synopsis": "L'histoire vraie de Barry Seal, un pilote arnaqueur recruté de manière inattendue par la CIA afin de mener à bien l'une des plus grosses opérations secrètes de l'histoire des Etats-Unis.", "rate": ["\n                2,9", "\n                3,8"]},
  {"actor": ["Jennifer Lawrence", "Javier Bardem", "Ed Harris"], "genre": ["Thriller"], "dir": ["Darren Aronofsky"], "cfilm": "241747", "titre": "Mother!", "date": "13 septembre 2017", "synopsis": "Un couple voit sa relation remise en question par l'arrivée d'invités imprévus, perturbant leur tranquillité.", "rate": ["\n                2,8", "\n                2,5"]},
  {"actor": ["Denis Podalydès", "Léa Drucker", "Zineb Triki"], "genre": ["Comédie dramatique"], "dir": ["Olivier Ayache-Vidal"], "cfilm": "254730", "titre": "Les Grands Esprits", "date": "13 septembre 2017", "synopsis": "François Foucault, la quarantaine est professeur agrégé de lettres au lycée Henri IV, à Paris. Une suite d’évènements le force à accepter une mutation d’un an dans un collège de banlieue classé REP +. Il redoute le pire. A juste titre.", "rate": ["\n                2,9", "\n                4,1"]},
  {"actor": ["Robert Pattinson", "Ben Safdie", "Buddy Duress"], "genre": ["Thriller", "Policier"], "dir": ["Ben Safdie", "Joshua Safdie"], "cfilm": "239303", "titre": "Good Time", "date": "13 septembre 2017", "synopsis": "Un braquage qui tourne mal… Connie réussit à s'enfuir mais son frère Nick est arrêté. Alors que Connie tente de réunir la caution pour libérer son frère, une autre option s'offre à lui : le faire évader. Commence alors dans les bas-fonds de New York, une longue nuit sous adrénaline.", "rate": ["\n                3,7", "\n                3,5"]},
  {"actor": ["Yves Montand", "Charles Vanel", "Peter van Eyck"], "genre": ["Aventure", "Action", "Thriller"], "dir": ["Henri-Georges Clouzot"], "cfilm": "2513", "titre": "Le Salaire de la Peur", "date": "8 novembre 2017", "synopsis": "Quatre hommes acceptent de véhiculer, au péril de leur vie, un chargement de nitroglycérine sur cinq cents kilomètres de routes défoncées. L'énorme prime de ce \"quitte ou double\" périlleux est le seul moyen de quitter le village d'Amérique centrale dans lequel ils ont échoué.", "rate": ["\n                4,1"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Sandra Blondel", "Pascal Hennequin"], "cfilm": "256856", "titre": "Irrintzina, le cri de la génération climat", "date": "8 novembre 2017", "synopsis": "Face au sentiment d'impuissance que provoque l'extrême gravité du dérèglement climatique, quelques militants de l'organisation basque Bizi ! font un pari fou : construire en quelques années une mobilisation sans précédent en vue de la COP21 et lancer un grand mouvement non-violent pour le climat : Alternatiba", "rate": ["\n                4,2"]},
  {"actor": ["Curd Jürgens", "Sam Jaffe", "Peter Ustinov"], "genre": ["Policier", "Drame"], "dir": ["Henri-Georges Clouzot"], "cfilm": "16186", "titre": "Les Espions", "date": "8 novembre 2017", "synopsis": "D’étranges évènements se déroulent dans une clinique psychiatrique, faisant de la vie de son directeur un cauchemar.", "rate": ["\n                3,3"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Alexandra Dols"], "cfilm": "257603", "titre": "Derrière les fronts: résistances et résiliences en Palestine", "date": "8 novembre 2017", "synopsis": "Ce documentaire dresse le portrait de la psychiatre psychothérapeute et écrivaine palestinienne Dr. Samah Jabr. Elle s’est spécialisée dans les stratégies et conséquences psychologiques de l’occupation palestinienne.", "rate": ["\n                3,0", "\n                3,2"]},
  {"actor": ["Benoît Poelvoorde", "Alexandra Lamy", "Pitobash"], "genre": ["Comédie dramatique"], "dir": ["Héctor Cabello Reyes"], "cfilm": "244485", "titre": "7 jours pas plus", "date": "30 août 2017", "synopsis": "Quel est le point commun entre une vache qui tombe du ciel, un quincaillier célibataire et maniaque, un jeune Indien perdu, et une jolie normande qui aime les quincailliers maniaques ? Une simple question: tout ce qui nous arrive relève-t-il vraiment du hasard ?", "rate": ["\n                2,9", "\n                3,3"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Christine Seghezzi"], "cfilm": "255801", "titre": "Histoires de la plaine", "date": "30 août 2017", "synopsis": "Dans la pampa argentine, les terres autour de Colonia Hansen sont parmi les plus fertiles au monde. Pendant longtemps, des millions de vaches y vivaient en plein air. On disait que la meilleure viande de bœuf était argentine. Aujourd'hui d'immenses champs de soja transgénique ont pris la place des cheptels et couvrent la plaine jusqu'à l'horizon...", "rate": ["\n                2,8", "\n                3,1"]},
  {"actor": ["Clint Eastwood", "Jessica Walter", "Donna Mills"], "genre": ["Thriller"], "dir": ["Clint Eastwood"], "cfilm": "377", "titre": "Un frisson dans la nuit", "date": "30 août 2017", "synopsis": "Un programmateur de disques de radio passe tous les jours, à la demande d'une auditrice, la chanson \"Misty\". Un soir dans un bar, il rencontre une jeune femme, Evelyn. Elle lui avoue être l'auditrice. Une liaison plus qu'orageuse s'annonce.", "rate": ["\n                3,5"]},
  {"actor": ["Alberto Sordi", "Franca Valeri", "Livio Lorenzon"], "genre": ["Comédie dramatique"], "dir": ["Dino Risi"], "cfilm": "48852", "titre": "Le Veuf", "date": "30 août 2017", "synopsis": "Un jeune entrepreneur plein d'initiatives commence à rencontrer de graves difficultés.", "rate": ["\n                3,4"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Marc Meillassoux"], "cfilm": "253027", "titre": "Nothing To Hide", "date": "6 septembre 2017", "synopsis": "Nothing to Hide est un documentaire dédié à la question de la surveillance de masse et à son acceptation dans la population. Le film interroge la nature d'une société dans laquelle les citoyens se sont résignés à devenir totalement transparents.", "rate": ["\n                3,3"]},
  {"actor": ["Dean Martin", "Jerry Lewis", "Shirley MacLaine"], "genre": ["Comédie", "Musical"], "dir": ["Frank Tashlin"], "cfilm": "6084", "titre": "Artistes et modèles", "date": "6 septembre 2017", "synopsis": "Dick, dessinateur sans emploi, et Eugène, qui brûle d'envie d'écrire des histoires pour enfants, végètent dans leur appartement new-yorkais. La chance semble leur sourire lorsque Gabrielle, leur voisine, dont Dick est amoureux, quitte ses fonctions d'illustratrice.", "rate": ["\n                3,1"]},
  {"actor": [], "genre": ["Drame", "Comédie"], "dir": [], "cfilm": "253671", "titre": "Ex-Aequo", "date": "6 septembre 2017", "synopsis": "Un programme de 4 courts métrages sur les stéréotypes et les rapports hommes-femmes.", "rate": []},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Leandro Manuel Emede"], "cfilm": "254094", "titre": "Caravage (CGR Events 2017)", "date": "21 novembre 2017", "synopsis": "Le film “Le Caravage - l’exposition revée” inaugure un nouveau concept très novateur destiné à redéfinir les documentaires d’art. Le film donne un portrait fascinant et complet d’un des artistes les plus grands, les plus controversés et les plus aimés de tous les temps.", "rate": []},
  {"actor": [], "genre": [], "dir": ["Lydia Erbibou"], "cfilm": "259144", "titre": "Good Vibrations", "date": "15 novembre 2017", "synopsis": "Le film « Goods vibrations » est une expérience humaine. L’occasion de faire se rencontrer deux mondes (celui des sourds et les non-sourds), pour qu’un réel partage ait lieu. Comment ressentir et faire de la musique lorsqu’on est sourd ou malentendant ?", "rate": ["\n                3,2", "\n                3,1"]},
  {"actor": ["Cédric Senatore", "Mathilde Mosnier", "Codrina Pricopoaia"], "genre": ["Drame"], "dir": ["Jean-Luc Piacentino"], "cfilm": "259210", "titre": "L’ Ombre de Vénus", "date": "15 novembre 2017", "synopsis": "Histoire d'une statue de Vénus racontée à la fois au 1er siècle et au XXIème siècle. La quête du passé, de l'art, de l'amour y est guidée par la passion. Mais Vénus tend un piège : celui de l'inceste.", "rate": ["\n                3,2"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Raphael Delpard"], "cfilm": "260038", "titre": "La Persécution des chrétiens aujourd'hui dans le monde", "date": "15 novembre 2017", "synopsis": "215 millions de femmes, d'hommes et d'enfants dans cinquante pays dans le monde sont persécutés journellement en raison de leur foi.", "rate": ["\n                3,1"]},
  {"actor": ["Jim Carrey", "Danny DeVito", "Courtney Love"], "genre": ["Comédie dramatique"], "dir": ["Milos Forman"], "cfilm": "23152", "titre": "Man on the Moon", "date": "13 septembre 2017", "synopsis": "La carrière du comique américain Andy Kaufman, mort en 1984 d'un cancer du poumon. Né à New York en 1949, il débute dans de nombreux cabarets avant de se faire remarquer à la télévision dans la célèbre émission \"Saturday Night Live\". Il est une des vedettes de la série \"Taxi\" puis provoque les réactions les plus diverses en montant des spectacles originaux,...", "rate": ["\n                4,0", "\n                3,8"]},
  {"actor": ["Kristin Scott Thomas", "Timothy Spall", "Patricia Clarkson"], "genre": ["Drame", "Comédie"], "dir": ["Sally Potter"], "cfilm": "248414", "titre": "The Party", "date": "13 septembre 2017", "synopsis": "Janet vient d’être nommée ministre de la santé, l’aboutissement de toute une carrière. Elle réunit avec son époux Bill quelques amis proches. Mais la fête prend un tournant inattendu.", "rate": ["\n                3,0", "\n                3,6"]},
  {"actor": ["Louis Garrel", "Stacy Martin", "Bérénice Bejo"], "genre": ["Biopic", "Comédie"], "dir": ["Michel Hazanavicius"], "cfilm": "247254", "titre": "Le Redoutable", "date": "13 septembre 2017", "synopsis": "Paris 1967. Jean-Luc Godard, le cinéaste le plus en vue de sa génération, tourne La Chinoise avec la femme qu'il aime, Anne Wiazemsky, de 20 ans sa cadette. Ils sont heureux, amoureux, séduisants, ils se marient. Mais la réception du film à sa sortie enclenche chez Jean-Luc une remise en question profonde.", "rate": ["\n                3,5", "\n                3,6"]},
  {"actor": ["Pierre Deladonchamps", "Céline Sallette", "Grégoire Leprince-Ringuet"], "genre": ["Drame"], "dir": ["André Téchiné"], "cfilm": "246155", "titre": "Nos Années Folles", "date": "13 septembre 2017", "synopsis": "La véritable histoire de Paul qui, après deux années au front, se mutile et déserte. Pour le cacher, son épouse Louise le travestit en femme. Dans le Paris des Années Folles, il devient Suzanne. En 1925, enfin amnistié, Suzanne tentera de redevenir Paul…", "rate": ["\n                3,2", "\n                3,0"]},
  {"actor": ["Pablo Picasso", "Henri-Georges Clouzot", "Claude Renoir"], "genre": ["Documentaire"], "dir": ["Henri-Georges Clouzot"], "cfilm": "251", "titre": "Le mystère Picasso", "date": "8 novembre 2017", "synopsis": "Ce film unique en son genre montre le peintre et génie Pablo Picasso en pleine création. Au gré de son inspiration, l'artiste compose plusieurs oeuvres sous l'oeil de la caméra du réalisateur Henri-Georges Clouzot.", "rate": ["\n                3,8"]},
  {"actor": ["Cécile Aubry", "Michel Auclair", "Serge Reggiani"], "genre": ["Drame"], "dir": ["Henri-Georges Clouzot"], "cfilm": "37046", "titre": "Manon", "date": "8 novembre 2017", "synopsis": "Transposition de l'histoire de Manon Lescaut dans la France de 1944.", "rate": ["\n                3,7"]},
  {"actor": ["Louis Jouvet", "Bernard Blier", "Serge Reggiani"], "genre": ["Drame"], "dir": ["André Cayatte", "Georges Lampin", "Henri-Georges Clouzot"], "cfilm": "1752", "titre": "Retour à la vie", "date": "8 novembre 2017", "synopsis": "Le difficile retour à une vie sociale et affective pour des anciens prisonniers et déportés.", "rate": ["\n                3,5"]},
  {"actor": ["Juraj Nvota", "Iva Bittova", "Josef Hlinomaz"], "genre": ["Comédie dramatique"], "dir": ["Dusan Hanak"], "cfilm": "1445", "titre": "Rêves en rose", "date": "8 novembre 2017", "synopsis": "Jakub, facteur rêveur et magicien en herbe, jongle entre les colis et les services rendus aux villageois. Son regard croise celui de la belle gitane Jolanka. Ensemble, ils vont tenter de vivre un premier et grand amour, malgré la pression de leurs communautés respectives…", "rate": ["\n                3,9", "\n                3,3"]},
  {"actor": ["Cary Grant", "Rosalind Russell", "Ralph Bellamy"], "genre": ["Comédie", "Romance", "Drame"], "dir": ["Howard Hawks"], "cfilm": "2729", "titre": "La Dame du vendredi", "date": "30 août 2017", "synopsis": "Pour récupérer sa femme, qui veut divorcer, le rédacteur en chef d'un grand quotidien l'envoie réaliser un reportage insensé: interviewer un condamné à mort.", "rate": ["\n                3,9"]},
  {"actor": ["A.R. Rahman", "Ann Marie Calhoun"], "genre": ["Concert", "Documentaire", "Musical"], "dir": [], "cfilm": "258507", "titre": "One Heart", "date": "1 septembre 2017", "synopsis": "ONE HEART est un film concert personnel du Mozart de Madras : A. R. RAHMAN. Un documentaire sur ses traces et ses artistes à travers leurs tournées, ponctué par 15 de ses plus grands tubes sur scène.", "rate": ["\n                3,1"]},
  {"actor": ["Carole Franck", "Lucie Debay", "Benjamin Siksou"], "genre": ["Drame"], "dir": ["Julien Gaspar-Oliveri"], "cfilm": "254481", "titre": "Villeperdue", "date": "30 août 2017", "synopsis": "Sandrine et Vincent reviennent dans la ville qui les a vus grandir pour fêter l'anniversaire de leur mère. C'est la première fois que la famille se retrouve depuis la mort du père. Un week-end mouvementé qui démontre que la vie a repris ses droits et qu'il va falloir l'accepter.", "rate": ["\n                3,3", "\n                3,4"]},
  {"actor": [], "genre": ["Concert"], "dir": [], "cfilm": "257758", "titre": "Soprano en Showcase en direct au cinéma (CGR Events 2017)", "date": "1 septembre 2017", "synopsis": "Soprano en showcase dans ton cinéma pour découvrir en avant-première ses nouveaux titres inédits à paraitre en septembre. Depuis le CGR Cinémas Vitrolles diffusé en direct au cinéma dans toute la France.\r\nL’année de tous les succès ! Un album déjà quadruple platine. Une tournée triomphale. \r\nLe vendredi 1er septembre à 20h Soprano sera en showcase exclusif dans ton cinéma pour te faire découvrir en avant-première ses titres inédits. Extraits de la nouvelle édition de son album L’Everest à paraitre en septembre.", "rate": []},
  {"actor": ["Arnold Schwarzenegger", "Linda Hamilton", "Edward Furlong"], "genre": ["Science fiction", "Action"], "dir": ["James Cameron"], "cfilm": "7124", "titre": "Terminator 2 : le Jugement Dernier 3D", "date": "14 septembre 2017", "synopsis": "En 1995, dix ans après leur échec pour éliminer Sarah Connor, les machines de Skynet envoient le cyborg tueur T-1000 pour éliminer son fils John Connor, futur chef de la résistance humaine. Un autre robot, le T-800, est chargé de le protéger...", "rate": ["\n                3,8", "\n                4,2"]},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Frederick Wiseman"], "cfilm": "4040", "titre": "Titicut Follies", "date": "13 septembre 2017", "synopsis": "Bridgewater (Massachusetts), 1967. Frederick Wiseman tourne Titicut Follies, son premier film, dans une prison d’État psychiatrique et atteste de la façon dont les détenus sont traités par les gardiens, les assistants sociaux et les médecins à l’époque.", "rate": ["\n                3,8"]},
  {"actor": ["Yves Montand", "Daniel Auteuil", "Emmanuelle Béart"], "genre": ["Drame"], "dir": ["Claude Berri"], "cfilm": "2339", "titre": "Manon des Sources", "date": "13 septembre 2017", "synopsis": "Dix ans plus tard. Manon vit dans la grotte de Baptistine dans les collines tandis que Ugolin culpabilise, amoureux fou de la belle. Elle va découvrir la source qui alimente le village et la détourner. Elle tient enfin sa vengeance...", "rate": ["\n                3,7"]},
  {"actor": ["Gérard Depardieu", "Yves Montand", "Daniel Auteuil"], "genre": ["Drame"], "dir": ["Claude Berri"], "cfilm": "30286", "titre": "Jean de Florette", "date": "13 septembre 2017", "synopsis": "Dans un petit village de Haute Provence, Jean de Florette vient s'installer sur le terrain dont il vient d'hériter et rêve à de merveilleuses cultures. Mais Ugolin a lui aussi un projet pour ce terrain : y faire pousser des oeillets. Le vieil oncle Papet va l'y aider...", "rate": ["\n                3,8"]},
  {"actor": ["Laurent Terzieff", "Bernard Fresson", "Dany Carrel"], "genre": ["Drame"], "dir": ["Henri-Georges Clouzot"], "cfilm": "5720", "titre": "La Prisonnière", "date": "8 novembre 2017", "synopsis": "Le soir d'un vernissage, la compagne d'un artiste découvre le penchant pervers du directeur de la galerie pour les scènes de soumission sexuelle qu'il photographie. Bientôt elle devient son modèle, prisonnière de ses fantasmes et de ceux du photographe.", "rate": ["\n                3,6"]},
  {"actor": ["Rachel Griffiths", "Barry Keoghan", "Michael McElhatton"], "genre": ["Drame"], "dir": ["Rebecca Daly"], "cfilm": "243428", "titre": "Margaret", "date": "8 novembre 2017", "synopsis": "Margaret, quadragénaire divorcée, vit seule à Dublin. Elle tente de faire face à la disparition inquiétante de son fils. Un soir, après le travail, elle porte secours à Joe, une petite frappe de 17 ans. Cette rencontre va bouleverser sa vie…", "rate": ["\n                2,7", "\n                3,4"]},
  {"actor": ["Frank Semelet"], "genre": ["Documentaire"], "dir": ["Benoît Lange", "Pierre-Antoine Hiroz"], "cfilm": "248236", "titre": "Docteur Jack", "date": "8 novembre 2017", "synopsis": "DR JACK c’est un médecin infatigable qui depuis 35 ans, arpente les bidonvilles et les rues de Calcutta. Par sa ténacité et son choix de vie radical, il est à l’origine d’un mouvement devenu mondial, la “médecine de rue”. Aujourd’hui, à 87 ans, il nous ouvre pour la première fois le livre intime de sa destinée exceptionnelle.", "rate": ["\n                2,8", "\n                3,0"]},
  {"actor": ["Olga Boladz", "Janusz Chabior", "Grazyna Szapolowska"], "genre": ["Action", "Drame", "Thriller"], "dir": ["Patryk Vega"], "cfilm": "259135", "titre": "Botoks", "date": "8 novembre 2017", "synopsis": "", "rate": []},
  {"actor": ["Louis Jouvet", "Jeanne Fusier-Gir", "Pauline Carton"], "genre": ["Comédie"], "dir": ["Henri-Georges Clouzot"], "cfilm": "2780", "titre": "Miquette et sa mère", "date": "8 novembre 2017", "synopsis": "Miquette est lasse de vivre en province et d'y subir les cancans. Elle monte à Paris et y devient une grande vedette de théâtre. Dépitée de voir celui qu'elle aime fiancé à une autre, elle part pour Hollywood. Mais le jeune homme appelé pour un championnat de tennis l'y retrouve...", "rate": ["\n                2,8"]},
  {"actor": ["Cary Grant", "Irene Dunne", "Ralph Bellamy"], "genre": ["Comédie", "Romance"], "dir": ["Leo McCarey"], "cfilm": "1458", "titre": "Cette sacrée vérité", "date": "30 août 2017", "synopsis": "Jerry et sa femme Lucy se mentent depuis longtemps sans en être dupes. Ils décident, d'un commun accord, de divorcer. Cette formalité accomplie, chacun part pour de nouvelles aventures. Mais leurs chassés-croisés amoureux les réuniront à nouveau.", "rate": ["\n                4,0", "\n                3,8"]},
  {"actor": ["David Gilmour"], "genre": ["Musical"], "dir": ["Gavin Elder"], "cfilm": "256623", "titre": "Pink Floyd’s David Gilmour - Live à Pompéï", "date": "13 septembre 2017", "synopsis": "45 ans après avoir filmé le concert “Live at Pompeii” avec son groupe Pink Floyd, David Gilmour retourne, lors de la tournée pour son album No.1 “Rattle That Lock”, au légendaire amphithéâtre Romain pour y donner deux shows spectaculaires.", "rate": ["\n                3,9"]},
  {"actor": [], "genre": ["Animation", "Famille"], "dir": ["Giulio Gianini", "Emanuele Luzzati"], "cfilm": "256980", "titre": "Polichinelle et les contes merveilleux", "date": "13 septembre 2017", "synopsis": "Venez découvrir l’univers fantastique de Gianini et Luzzati. Ce programme de 4 courts métrages emmène les enfants dans un monde haut en couleurs où se mêlent magie des contes et aventures merveilleuses. Du courage et de l’audace sont au rendez-vous avec Polichinelle et ses amis !", "rate": ["\n                3,0"]},
  {"actor": ["David Meslet", "Anne Mino", "Amandine Claudy"], "genre": ["Drame"], "dir": ["Jean-Christophe Sandt"], "cfilm": "255803", "titre": "C’était maintenant", "date": "13 septembre 2017", "synopsis": "Vincent vit le bonheur auprès de sa femme et ses enfants jusqu’au jour où un événement tragique vient tout bouleverser. Laurence, le bonheur, elle voudrait bien y goûter, c’est pourquoi elle décide de prendre son destin en main. Mais que se passe-t-il dans la vie de gens lorsque l’amour a disparu ? Le bonheur retrouvé serait-il à la croisée des chemins ?", "rate": ["\n                3,1"]},
  {"actor": ["Sebastian Van Dun", "Mistral Guidotti", "Loïc Bellemans"], "genre": ["Drame"], "dir": ["Fien Troch"], "cfilm": "246567", "titre": "Home", "date": "13 septembre 2017", "synopsis": "Kevin, 17 ans, sort de prison. Pour prendre un nouveau départ, il s'installe chez sa tante et se lie d’amitié avec son cousin et ses amis. Ce nouvel équilibre le sauvera-t-il de la délinquance ? Confiance, complicité et trahison se succèdent jusqu'à ce qu'un évènement inattendu bouleverse à jamais le quotidien de ces adolescents.", "rate": ["\n                3,2", "\n                3,2"]},
  {"actor": [], "genre": ["Thriller"], "dir": ["Dechen Roder"], "cfilm": "252681", "titre": "Dakini", "date": "8 novembre 2017", "synopsis": "", "rate": []},
  {"actor": ["Patrick Boucher", "Catherine Badet-Corniou", "Margot Lourdet"], "genre": ["Drame"], "dir": ["Martin Ziegler"], "cfilm": "259208", "titre": "Patmos", "date": "8 novembre 2017", "synopsis": "Un an de la vie de Patrick, celle du journalier, distributeur de prospectus, malmené entre sa femme, l'alcool et ses faux et vrais amis, leur folie, jusqu'au drame. Jusqu'à revoir peut-être cette vie dont il ne voyait plus même son reste de lumière, son soupçon de beauté et de grandeur.", "rate": []},
  {"actor": ["Eddie Vedder", "Jeff Ament", "Stone Gossard"], "genre": ["Concert", "Documentaire"], "dir": ["Danny Clinch"], "cfilm": "258581", "titre": "Pearl Jam: Let's Play Two", "date": "13 novembre 2017", "synopsis": "Let’s Play Two suit les traces de Pearl Jam lors de leur performance légendaire au stade de Wrigley Field en 2016 à Chicago, terrain de l’équipe de baseball de la ville, les Chicago Cubs. Le leader du groupe Eddie Vedder étant lui-même un natif de Chicago, Pearl Jam a naturellement forgé un lien viscéral avec la ville, son équipe et leur stade mythique. Embarquez pour un voyage au cœur de l’intimité du groupe et de sa musique, à vivre en exclusivité au cinéma le lundi 13 novembre à 20h !", "rate": ["\n                3,3"]},
  {"actor": ["Charles Chaplin", "Edna Purviance", "Eric Campbell"], "genre": ["Comédie"], "dir": ["Charles Chaplin"], "cfilm": "258286", "titre": "Charlot sur la route", "date": "8 novembre 2017", "synopsis": "Programme de 3 courts métrages.\r\nCharlot s’évade : Charlot s'évade de la prison de Sing-Sing et trouve refuge chez la belle Edna et sa mère, que le prisonnier en cavale a sauvé de la noyade. Sa photo, à la Une de tous les journaux, précipitera sa perte.\r\nCharlot vagabond : Un jeune homme trouve la fille de ses rêves et travaille dans une ferme.\r\nCharlot...", "rate": []},
  {"actor": ["Nigel Davenport", "Michael Murphy", "Lynne Frederick"], "genre": ["Fantastique"], "dir": ["Saul Bass"], "cfilm": "330", "titre": "Phase IV", "date": "13 septembre 2017", "synopsis": "Un mystérieux signal est lance de l'espace. Sur Terre, dans le désert d'Arizona, des fourmis noires d'une espèce inconnue attaquent les humains.", "rate": ["\n                3,2"]},
  {"actor": [], "genre": ["Drame", "Comédie"], "dir": ["Marcela Gómez Montoya", "Simón Mesa Soto"], "cfilm": "257162", "titre": "Colombiennes", "date": "13 septembre 2017", "synopsis": "Ce programme explore la condition féminine colombienne contemporaine à différents âges, en cinq films courts. Nicole a six ans et désobéit pour la première fois à sa mère. Camila, treize ans, expérimente les complexités d’une relation amoureuse.", "rate": ["\n                3,0", "\n                3,0"]},
  {"actor": ["Tatiana Rojo", "Xavier Jozelon", "Michel Gohou"], "genre": ["Comédie musicale"], "dir": ["Anton Vassil"], "cfilm": "255272", "titre": "Laurent et Safi", "date": "13 septembre 2017", "synopsis": "Safiatou, 24 ans, est une malienne vivant en France. Laurent Balzan, 27 ans, est un jeune cadre d’entreprise d’un milieu aisé. Les deux se rencontrent par internet. C’est le coup de foudre. De cette liaison, à priori impossible, naît une merveilleuse histoire d'amour musicale entre la France et l'Afrique.", "rate": ["\n                2,3", "\n                3,3"]},
  {"actor": ["John Vijay", "Andrea Jeremiah", "Prasanna (I)"], "genre": ["Thriller", "Comédie"], "dir": ["Mysskin"], "cfilm": "258798", "titre": "Thupparivaalan", "date": "15 septembre 2017", "synopsis": "Les aventures rocambolesques du détective Kaniyan POONGUNDRAN et de son adjoint.", "rate": []},
  {"actor": ["Toshirô Mifune", "Takashi Shimura", "Noriko Sengoku"], "genre": ["Drame"], "dir": ["Akira Kurosawa"], "cfilm": "6914", "titre": "Le Duel silencieux", "date": "13 septembre 2017", "synopsis": "Pendant la seconde guerre mondiale, Kyoji, un jeune chirurgien, se blesse au doigt lors d’une opération difficile où le soldat, Nakada, est sauvé. Mais ce dernier est syphilitique et Kyoji contracte la maladie qui est alors quasiment incurable…", "rate": ["\n                3,7"]},
  {"actor": ["Jyothika Saravanan", "Saranya Ponvannan"], "genre": ["Drame"], "dir": ["Bramma G."], "cfilm": "258315", "titre": "Magalir Mattum", "date": "15 septembre 2017", "synopsis": "Trois femmes s'attachent à leur rôle de femme au foyer, et se force à croire que c'est leur destin. Un jour, Prabhavathi, la trentaine, entre dans leurs vies et décide de les amener en week-end. Entre filles. Loin de la famille.", "rate": []},
  {"actor": [], "genre": ["Documentaire"], "dir": ["Sébastien Lilli"], "cfilm": "258844", "titre": "Perdu entre ciel et terre", "date": "19 septembre 2017", "synopsis": "Près d’Orléans, Bruno Tourneur grandit comme tout enfant ordinaire. Pourtant, à l'âge de 19 ans, sa vie bascule : le jeune homme est soudainement diagnostiqué psychotique par la médecine. Un véritable choc ! Pourquoi se sent-il soudain comme “mort et vivant à la fois” ?  Bruno réussit à se construire une vie d’adulte, mais cherche, jour après jour, à comprendre l'incompréhensible.", "rate": ["\n                3,2"]},
  {"cmedia": "19572957", "cfilm": "250518"},
  {"cmedia": "19376402", "cfilm": "4419"},
  {"cmedia": "19572317", "cfilm": "236992"},
  {"cmedia": "19573919", "cfilm": "258832"},
  {"cmedia": "19558537", "cfilm": "242319"},
  {"cmedia": "19572249", "cfilm": "253130"},
  {"cmedia": "19566097", "cfilm": "238215"},
  {"cmedia": "19566112", "cfilm": "238215"},
  {"cmedia": "19567876", "cfilm": "238215"},
  {"cmedia": "19573737", "cfilm": "257602"},
  {"cmedia": "19571788", "cfilm": "247346"},
  {"cmedia": "19572905", "cfilm": "247346"},
  {"cmedia": "19568477", "cfilm": "253928"},
  {"cmedia": "19573803", "cfilm": "136374"},
  {"cmedia": "19572720", "cfilm": "233939"},
  {"cmedia": "19503051", "cfilm": "1458"},
  {"cmedia": "19573934", "cfilm": "258844"},
  {"cmedia": "19573381", "cfilm": "257758"},
  {"cmedia": "19573416", "cfilm": "111975"},
  {"cmedia": "19571200", "cfilm": "255272"},
  {"cmedia": "19574144", "cfilm": "255272"},
  {"cmedia": "19572825", "cfilm": "256980"},
  {"cmedia": "19572761", "cfilm": "257162"},
  {"cmedia": "19484873", "cfilm": "6914"},
  {"cmedia": "19573027", "cfilm": "4040"},
  {"cmedia": "19572057", "cfilm": "246567"},
  {"cmedia": "19572063", "cfilm": "246155"},
  {"cmedia": "19542890", "cfilm": "330"},
  {"cmedia": "19573111", "cfilm": "248414"},
  {"cmedia": "19573812", "cfilm": "248414"},
  {"cmedia": "19573415", "cfilm": "256623"},
  {"cmedia": "19469000", "cfilm": "2339"},
  {"cmedia": "18650862", "cfilm": "23152"},
  {"cmedia": "19467684", "cfilm": "30286"},
  {"cmedia": "19571331", "cfilm": "7124"},
  {"cmedia": "19572877", "cfilm": "7124"},
  {"cmedia": "18895021", "cfilm": "7124"},
  {"cmedia": "19352282", "cfilm": "7124"},
  {"cmedia": "18895022", "cfilm": "7124"},
  {"cmedia": "19571612", "cfilm": "239303"},
  {"cmedia": "19573333", "cfilm": "241747"},
  {"cmedia": "19573335", "cfilm": "241747"},
  {"cmedia": "19573231", "cfilm": "241747"},
  {"cmedia": "19573887", "cfilm": "241747"},
  {"cmedia": "19573702", "cfilm": "239303"},
  {"cmedia": "19573412", "cfilm": "254730"},
  {"cmedia": "19572983", "cfilm": "254730"},
  {"cmedia": "19573120", "cfilm": "254730"},
  {"cmedia": "19573121", "cfilm": "254730"},
  {"cmedia": "19573122", "cfilm": "254730"},
  {"cmedia": "19572151", "cfilm": "227043"},
  {"cmedia": "19572149", "cfilm": "227043"},
  {"cmedia": "19565971", "cfilm": "240263"},
  {"cmedia": "19572131", "cfilm": "240263"},
  {"cmedia": "19573107", "cfilm": "247254"},
  {"cmedia": "19573174", "cfilm": "247254"},
  {"cmedia": "19569554", "cfilm": "247254"},
  {"cmedia": "19569835", "cfilm": "247254"},
  {"cmedia": "19574211", "cfilm": "259208"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19574595", "cfilm": "1752"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19574522", "cfilm": "248236"},
  {"cmedia": "19574658", "cfilm": "257603"},
  {"cmedia": "19574414", "cfilm": "243428"},
  {"cmedia": "19574595", "cfilm": "16186"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19574595", "cfilm": "2780"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19574559", "cfilm": "1445"},
  {"cmedia": "19574595", "cfilm": "3732"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19457877", "cfilm": "3732"},
  {"cmedia": "19574595", "cfilm": "37046"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19574595", "cfilm": "251"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19574595", "cfilm": "2380"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19442842", "cfilm": "2380"},
  {"cmedia": "19572623", "cfilm": "250415"},
  {"cmedia": "19574317", "cfilm": "257421"},
  {"cmedia": "19573371", "cfilm": "257179"},
  {"cmedia": "19573916", "cfilm": "256856"},
  {"cmedia": "19574595", "cfilm": "2513"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19457664", "cfilm": "2513"},
  {"cmedia": "19432016", "cfilm": "2513"},
  {"cmedia": "19572653", "cfilm": "256758"},
  {"cmedia": "19574367", "cfilm": "255511"},
  {"cmedia": "19573457", "cfilm": "236414"},
  {"cmedia": "19574595", "cfilm": "3227"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19571996", "cfilm": "255803"},
  {"cmedia": "19572789", "cfilm": "247542"},
  {"cmedia": "19574551", "cfilm": "247542"},
  {"cmedia": "19571660", "cfilm": "247542"},
  {"cmedia": "19574595", "cfilm": "27591"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19473243", "cfilm": "2176"},
  {"cmedia": "19574595", "cfilm": "5720"},
  {"cmedia": "19573996", "cfilm": "238417"},
  {"cmedia": "19574456", "cfilm": "238417"},
  {"cmedia": "19572588", "cfilm": "238417"},
  {"cmedia": "19573599", "cfilm": "248045"},
  {"cmedia": "19573716", "cfilm": "247450"},
  {"cmedia": "19572061", "cfilm": "204833"},
  {"cmedia": "19572432", "cfilm": "204833"},
  {"cmedia": "19574138", "cfilm": "247866"},
  {"cmedia": "19573695", "cfilm": "252872"},
  {"cmedia": "19573171", "cfilm": "247866"},
  {"cmedia": "19573637", "cfilm": "258507"},
  {"cmedia": "19397238", "cfilm": "377"},
  {"cmedia": "19573413", "cfilm": "257405"},
  {"cmedia": "19572406", "cfilm": "249443"},
  {"cmedia": "19573170", "cfilm": "255417"},
  {"cmedia": "19572577", "cfilm": "255417"},
  {"cmedia": "19569323", "cfilm": "254481"},
  {"cmedia": "19573589", "cfilm": "254481"},
  {"cmedia": "19573628", "cfilm": "254481"},
  {"cmedia": "19572902", "cfilm": "244485"},
  {"cmedia": "19571501", "cfilm": "255801"},
  {"cmedia": "19572949", "cfilm": "255613"},
  {"cmedia": "19573211", "cfilm": "48852"},
  {"cmedia": "19572692", "cfilm": "250673"},
  {"cmedia": "19572996", "cfilm": "244382"},
  {"cmedia": "19573375", "cfilm": "244382"},
  {"cmedia": "19571966", "cfilm": "244382"},
  {"cmedia": "19572112", "cfilm": "200686"},
  {"cmedia": "19572870", "cfilm": "255702"},
  {"cmedia": "19573281", "cfilm": "200686"},
  {"cmedia": "19574578", "cfilm": "259144"},
  {"cmedia": "19574729", "cfilm": "1579"},
  {"cmedia": "19574782", "cfilm": "248839"},
  {"cmedia": "19571677", "cfilm": "252145"},
  {"cmedia": "19572840", "cfilm": "252145"},
  {"cmedia": "19572679", "cfilm": "252145"},
  {"cmedia": "19572841", "cfilm": "252145"},
  {"cmedia": "19575116", "cfilm": "13"},
  {"cmedia": "19574724", "cfilm": "258959"},
  {"cmedia": "19574558", "cfilm": "241561"},
  {"cmedia": "19574351", "cfilm": "246014"},
  {"cmedia": "19573743", "cfilm": "253339"},
  {"cmedia": "19574221", "cfilm": "259210"},
  {"cmedia": "19574156", "cfilm": "245824"},
  {"cmedia": "19574281", "cfilm": "243262"},
  {"cmedia": "19572787", "cfilm": "254770"},
  {"cmedia": "19574268", "cfilm": "248044"},
  {"cmedia": "19574565", "cfilm": "258910"},
  {"cmedia": "19574301", "cfilm": "248679"},
  {"cmedia": "19574637", "cfilm": "224312"},
  {"cmedia": "19574636", "cfilm": "248582"},
  {"cmedia": "19573548", "cfilm": "248582"},
  {"cmedia": "19573150", "cfilm": "248582"},
  {"cmedia": "19574449", "cfilm": "248582"},
  {"cmedia": "19574085", "cfilm": "242866"},
  {"cmedia": "19574307", "cfilm": "242866"},
  {"cmedia": "19574754", "cfilm": "242866"},
  {"cmedia": "19573040", "cfilm": "242866"},
  {"cmedia": "19574612", "cfilm": "249082"},
  {"cmedia": "19572398", "cfilm": "130104"},
  {"cmedia": "19573818", "cfilm": "130104"},
  {"cmedia": "19574900", "cfilm": "126527"},
  {"cmedia": "19574505", "cfilm": "126527"},
  {"cmedia": "19574506", "cfilm": "126527"},
  {"cmedia": "19569468", "cfilm": "126527"},
  {"cmedia": "19569469", "cfilm": "126527"},
  {"cmedia": "19564181", "cfilm": "126527"},
  {"cmedia": "19572921", "cfilm": "237177"},
  {"cmedia": "19568304", "cfilm": "250689"},
  {"cmedia": "19519899", "cfilm": "75661"},
  {"cmedia": "19425011", "cfilm": "75661"},
  {"cmedia": "19572966", "cfilm": "249662"},
  {"cmedia": "19568587", "cfilm": "253671"},
  {"cmedia": "19571391", "cfilm": "253027"},
  {"cmedia": "19573097", "cfilm": "250710"},
  {"cmedia": "19573263", "cfilm": "250708"},
  {"cmedia": "19493241", "cfilm": "6084"},
  {"cmedia": "19566727", "cfilm": "252039"},
  {"cmedia": "19571776", "cfilm": "255502"},
  {"cmedia": "19571546", "cfilm": "246090"},
  {"cmedia": "19572951", "cfilm": "252152"},
  {"cmedia": "19571470", "cfilm": "245585"},
  {"cmedia": "19573565", "cfilm": "245585"},
  {"cmedia": "19573738", "cfilm": "256915"},
  {"cmedia": "19572494", "cfilm": "244974"},
  {"cmedia": "19573905", "cfilm": "255744"},
  {"cmedia": "19568392", "cfilm": "255857"},
  {"cmedia": "19574528", "cfilm": "255744"},
  {"cmedia": "19560459", "cfilm": "13601"},
  {"cmedia": "19560461", "cfilm": "138686"},
  {"cmedia": "19573679", "cfilm": "257998"},
  {"cmedia": "19573864", "cfilm": "3936"},
  {"cmedia": "19574461", "cfilm": "25875"},
  {"cmedia": "19574510", "cfilm": "259454"},
  {"cmedia": "19573797", "cfilm": "247264"},
  {"cmedia": "19574016", "cfilm": "256707"},
  {"cmedia": "19572283", "cfilm": "256725"},
  {"cmedia": "19572965", "cfilm": "255678"},
  {"cmedia": "19571845", "cfilm": "255678"},
  {"cmedia": "19573952", "cfilm": "245611"},
  {"cmedia": "19572874", "cfilm": "253872"},
  {"cmedia": "19572625", "cfilm": "232441"},
  {"cmedia": "19569696", "cfilm": "232441"},
  {"cmedia": "19465727", "cfilm": "14388"},
  {"cmedia": "19560461", "cfilm": "138686"},
  {"cmedia": "19571471", "cfilm": "255512"},
  {"cmedia": "19573555", "cfilm": "223661"},
  {"cmedia": "19571633", "cfilm": "223661"},
  {"cmedia": "19573873", "cfilm": "249108"},
  {"cmedia": "19572784", "cfilm": "249108"},
  {"cmedia": "19574710", "cfilm": "249108"},
  {"cmedia": "19573480", "cfilm": "248962"},
  {"cmedia": "19574455", "cfilm": "248962"},
  {"cmedia": "19446879", "cfilm": "12025"},
  {"cmedia": "19560461", "cfilm": "138686"},
  {"cmedia": "19574320", "cfilm": "248683"},
  {"cmedia": "19574013", "cfilm": "593"},
  {"cmedia": "19566761", "cfilm": "110568"},
  {"cmedia": "19556116", "cfilm": "11886"},
  {"cmedia": "19560461", "cfilm": "138686"},
  {"cmedia": "19574015", "cfilm": "258907"},
  {"cmedia": "19574246", "cfilm": "259282"},
  {"cmedia": "18849418", "cfilm": "42733"},
  {"cmedia": "19574727", "cfilm": "258282"},
  {"cmedia": "19574760", "cfilm": "259209"},
  {"cmedia": "19574072", "cfilm": "231469"},
  {"cmedia": "19572592", "cfilm": "239630"},
  {"cmedia": "19571608", "cfilm": "239630"},
  {"cmedia": "19567206", "cfilm": "239630"},
  {"cmedia": "19447748", "cfilm": "1943"},
  {"cmedia": "19550905", "cfilm": "61095"},
  {"cmedia": "18825260", "cfilm": "16056"},
  {"cmedia": "18825260", "cfilm": "138686"},
  {"cmedia": "19574982", "cfilm": "258285"},
  {"cmedia": "19415219", "cfilm": "2352"},
  {"cmedia": "19573762", "cfilm": "242448"},
  {"cmedia": "19574140", "cfilm": "216962"},
  {"cmedia": "19572543", "cfilm": "216962"},
  {"cmedia": "19573488", "cfilm": "256411"},
  {"cmedia": "19574194", "cfilm": "253749"},
  {"cmedia": "19574713", "cfilm": "257410"},
  {"cmedia": "19573479", "cfilm": "245011"},
  {"cmedia": "19574298", "cfilm": "245011"},
  {"cmedia": "19574775", "cfilm": "245011"},
  {"cmedia": "19573973", "cfilm": "248927"},
  {"cmedia": "19574148", "cfilm": "255876"},
  {"cmedia": "19574132", "cfilm": "251988"},
  {"cmedia": "19573545", "cfilm": "251988"},
  {"cmedia": "19574515", "cfilm": "244410"},
  {"cmedia": "19571862", "cfilm": "244410"},
  {"cmedia": "19573033", "cfilm": "181102"},
  {"cmedia": "19573291", "cfilm": "181102"},
  {"cmedia": "19574113", "cfilm": "181102"},
  {"cmedia": "19574114", "cfilm": "181102"},
  {"cmedia": "19574752", "cfilm": "228321"},
  {"cmedia": "19574753", "cfilm": "228321"},
  {"cmedia": "19572774", "cfilm": "228321"},
  {"cmedia": "19572873", "cfilm": "228321"},
  {"cmedia": "19574426", "cfilm": "251030"},
  {"cmedia": "19573561", "cfilm": "251030"},
  {"cmedia": "19569082", "cfilm": "228321"},
  {"cmedia": "19572690", "cfilm": "256582"},
  {"cmedia": "19572282", "cfilm": "246978"},
  {"cmedia": "19562298", "cfilm": "246978"},
  {"cmedia": "19570969", "cfilm": "246234"},
  {"cmedia": "19568445", "cfilm": "246234"},
  {"cmedia": "19572216", "cfilm": "211671"},
  {"cmedia": "19572631", "cfilm": "211671"},
  {"cmedia": "19569816", "cfilm": "211671"},
  {"cmedia": "19571092", "cfilm": "211671"},
  {"cmedia": "19573002", "cfilm": "211671"},
  {"cmedia": "19573151", "cfilm": "211671"},
  {"cmedia": "19572717", "cfilm": "256913"},
  {"cmedia": "19573720", "cfilm": "258279"},
  {"cmedia": "19573224", "cfilm": "257848"},
  {"cmedia": "19574554", "cfilm": "259286"},
  {"cmedia": "19574621", "cfilm": "254364"},
  {"cmedia": "19460306", "cfilm": "2242"},
  {"cmedia": "19492079", "cfilm": "216486"},
  {"cmedia": "19573334", "cfilm": "257458"},
  {"cmedia": "19573852", "cfilm": "42365"},
  {"cmedia": "19574329", "cfilm": "255621"},
  {"cmedia": "19573414", "cfilm": "256935"},
  {"cmedia": "19572978", "cfilm": "244224"},
  {"cmedia": "19568693", "cfilm": "233461"},
  {"cmedia": "19573357", "cfilm": "252734"},
  {"cmedia": "19573741", "cfilm": "253456"},
  {"cmedia": "19571549", "cfilm": "255508"},
  {"cmedia": "19573102", "cfilm": "256964"},
  {"cmedia": "19573592", "cfilm": "248752"},
  {"cmedia": "19574200", "cfilm": "248752"},
  {"cmedia": "19573355", "cfilm": "241757"},
  {"cmedia": "19573591", "cfilm": "222507"},
  {"cmedia": "19573850", "cfilm": "252476"},
  {"cmedia": "19574579", "cfilm": "244774"},
  {"cmedia": "19572437", "cfilm": "244774"},
  {"cmedia": "19574125", "cfilm": "244774"},
  {"cmedia": "19569803", "cfilm": "244774"},
  {"cmedia": "19574126", "cfilm": "244774"},
  {"cmedia": "19572866", "cfilm": "244774"},
  {"cmedia": "19573830", "cfilm": "250684"},
  {"cmedia": "19573984", "cfilm": "250684"},
  {"cmedia": "19572688", "cfilm": "250684"},
  {"cmedia": "19572768", "cfilm": "250684"},
  {"cmedia": "19572769", "cfilm": "250684"},
  {"cmedia": "19571038", "cfilm": "237561"},
  {"cmedia": "19571039", "cfilm": "237561"},
  {"cmedia": "19573011", "cfilm": "237561"},
  {"cmedia": "19573110", "cfilm": "237561"},
  {"cmedia": "19569933", "cfilm": "237561"},
  {"cmedia": "19572781", "cfilm": "237561"},
  {"cmedia": "19572880", "cfilm": "238139"},
  {"cmedia": "19573173", "cfilm": "238139"},
  {"cmedia": "19574122", "cfilm": "238139"},
  {"cmedia": "19574214", "cfilm": "5095"},
  {"cmedia": "19574214", "cfilm": "2358"},
  {"cmedia": "19573668", "cfilm": "248018"},
  {"cmedia": "19573815", "cfilm": "255687"},
  {"cmedia": "19574334", "cfilm": "255687"},
  {"cmedia": "19574421", "cfilm": "255687"},
  {"cmedia": "19574603", "cfilm": "255687"},
  {"cmedia": "19571088", "cfilm": "252417"},
  {"cmedia": "19574093", "cfilm": "252479"},
  {"cmedia": "19573821", "cfilm": "255685"},
  {"cmedia": "19567871", "cfilm": "226733"},
  {"cmedia": "19572919", "cfilm": "226733"},
  {"cmedia": "19574638", "cfilm": "226733"},
  {"cmedia": "19573860", "cfilm": "249232"},
  {"cmedia": "19572545", "cfilm": "249232"},
  {"cmedia": "19571978", "cfilm": "244869"},
  {"cmedia": "19573487", "cfilm": "244869"},
  {"cmedia": "19572702", "cfilm": "244869"},
  {"cmedia": "19574282", "cfilm": "244869"},
  {"cmedia": "19574283", "cfilm": "244869"},
  {"cmedia": "19574284", "cfilm": "244869"},
  {"cmedia": "19573071", "cfilm": "223252"},
  {"cmedia": "19569740", "cfilm": "223252"},
  {"cmedia": "19569741", "cfilm": "223252"},
  {"cmedia": "19573451", "cfilm": "223252"},
  {"cmedia": "19574288", "cfilm": "223252"},
  {"cmedia": "19573861", "cfilm": "223252"},
  {"cmedia": "19573820", "cfilm": "256842"},
  {"cmedia": "19573528", "cfilm": "230699"},
  {"cmedia": "19572519", "cfilm": "230699"},
  {"cmedia": "19407414", "cfilm": "26230"},
  {"cmedia": "19575203", "cfilm": "256803"},
  {"cmedia": "19574056", "cfilm": "256807"},
  {"cmedia": "19572694", "cfilm": "255"},
  {"cmedia": "19572058", "cfilm": "251841"},
  {"cmedia": "19573608", "cfilm": "247076"},
  {"cmedia": "19569764", "cfilm": "255424"},
  {"cmedia": "19569412", "cfilm": "224944"},
  {"cmedia": "19572290", "cfilm": "250711"},
  {"cmedia": "19572961", "cfilm": "243975"},
  {"cmedia": "19574000", "cfilm": "258779"},
  {"cmedia": "19572039", "cfilm": "248315"},
  {"cmedia": "19571717", "cfilm": "255698"},
  {"cmedia": "19574139", "cfilm": "28071"},
  {"cmedia": "19573534", "cfilm": "197686"},
  {"cmedia": "19573521", "cfilm": "197686"},
  {"cmedia": "19572909", "cfilm": "197686"},
  {"cmedia": "19571364", "cfilm": "197686"},
  {"cmedia": "19571365", "cfilm": "197686"},
  {"cmedia": "19567179", "cfilm": "197686"},
  {"cmedia": "19573593", "cfilm": "247291"},
  {"cmedia": "19572520", "cfilm": "247291"},
  {"cmedia": "19572677", "cfilm": "247291"},
  {"cmedia": "19572808", "cfilm": "247291"},
  {"cmedia": "19573853", "cfilm": "256912"},
  {"cmedia": "19573854", "cfilm": "256912"},
  {"cmedia": "19573500", "cfilm": "5872"},
  {"cmedia": "19573981", "cfilm": "51008"},
  {"cmedia": "19567547", "cfilm": "253067"},
  {"cmedia": "19574008", "cfilm": "258332"},
  {"cmedia": "19572292", "cfilm": "256801"},
  {"cmedia": "19572219", "cfilm": "244967"},
  {"cmedia": "19572198", "cfilm": "256756"},
  {"cmedia": "19568398", "cfilm": "253847"},
  {"cmedia": "19422963", "cfilm": "2031"},
  {"cmedia": "19463818", "cfilm": "2031"},
  {"cmedia": "19573533", "cfilm": "13182"},
  {"cmedia": "19569566", "cfilm": "252419"},
  {"cmedia": "19569638", "cfilm": "252419"},
  {"cmedia": "19572782", "cfilm": "236409"},
  {"cmedia": "19573509", "cfilm": "253000"},
  {"cmedia": "19572871", "cfilm": "229351"},
  {"cmedia": "19569445", "cfilm": "229351"},
  {"cmedia": "19572305", "cfilm": "256847"},
  {"cmedia": "19573460", "cfilm": "252388"},
  {"cmedia": "19573522", "cfilm": "8037"},
  {"cmedia": "19572121", "cfilm": "206619"},
  {"cmedia": "19572747", "cfilm": "206619"},
  {"cmedia": "19572910", "cfilm": "206619"},
  {"cmedia": "19572118", "cfilm": "244454"},
  {"cmedia": "19573666", "cfilm": "256965"},
  {"cmedia": "19573750", "cfilm": "26409"},
  {"cmedia": "19573891", "cfilm": "258783"},
  {"cmedia": "19573572", "cfilm": "255478"},
  {"cmedia": "19572845", "cfilm": "235590"},
  {"cmedia": "19545905", "cfilm": "229426"},
  {"cmedia": "19571062", "cfilm": "229426"},
  {"cmedia": "19560595", "cfilm": "229426"},
  {"cmedia": "19573411", "cfilm": "255683"},
  {"cmedia": "19572746", "cfilm": "254344"},
  {"cmedia": "19572990", "cfilm": "248768"},
  {"cmedia": "19572988", "cfilm": "248712"},
  {"cmedia": "19573172", "cfilm": "248712"},
  {"cmedia": "19544184", "cfilm": "226390"},
  {"cmedia": "19572721", "cfilm": "226390"},
  {"cmedia": "19572736", "cfilm": "194970"},
  {"cmedia": "19569927", "cfilm": "194970"},
  {"cmedia": "19572912", "cfilm": "194970"},
  {"cmedia": "19569884", "cfilm": "194970"},
  {"cmedia": "19573163", "cfilm": "144685"},
  {"cmedia": "19569564", "cfilm": "144685"},
  {"cmedia": "19571006", "cfilm": "144685"},
  {"cmedia": "19573570", "cfilm": "144685"},
  {"cmedia": "19573571", "cfilm": "144685"},
  {"cmedia": "19573564", "cfilm": "144685"},
  {"cmedia": "19573390", "cfilm": "247348"},
  {"cmedia": "19573573", "cfilm": "255618"},
  {"cmedia": "19571502", "cfilm": "199282"},
  {"cmedia": "19571503", "cfilm": "199282"},
  {"cmedia": "19572388", "cfilm": "199282"},
  {"cmedia": "19572389", "cfilm": "199282"},
  {"cmedia": "19572426", "cfilm": "199282"},
  {"cmedia": "19572427", "cfilm": "199282"},
  {"cmedia": "19572055", "cfilm": "248409"},
  {"cmedia": "19572685", "cfilm": "237763"},
  {"cmedia": "19572817", "cfilm": "237763"},
  {"cmedia": "19569778", "cfilm": "237763"},
  {"cmedia": "19569774", "cfilm": "237763"},
  {"cmedia": "19569144", "cfilm": "237763"},
  {"cmedia": "19569106", "cfilm": "237763"},
  {"cmedia": "19572932", "cfilm": "251864"},
  {"cmedia": "19415359", "cfilm": "2993"},
  {"cmedia": "19572701", "cfilm": "246851"},
  {"cmedia": "19573245", "cfilm": "246851"},
  {"cmedia": "19569652", "cfilm": "246851"}
]